<?php
// Heading
$_['heading_title']									= 'Генератор Бонусных баллов';

$_['text_module']           							= 'Модули';
$_['text_success_save']     						= 'Настройки модуля "Генератор Бонусных баллов" обновлены!';
$_['text_success_generate'] 					= 'Бонусные баллы успешно сгенерированы для <strong>%s</strong> товара(ов)!';
$_['button_generate']       						= 'Сгенерировать бонусные баллы';

// Entry
$_['entry_unit']            							= 'Расчётная еденица:';
$_['entry_price_points']    						= 'Цена в бонусных баллах:';
$_['entry_points_received'] 						= 'Бонусные баллы:';
$_['entry_customer_group']  					= 'Группа покупателей';
$_['entry_reward']          							= 'Количество баллов за <span class="unit"></span>';
$_['entry_auto_add']        						= 'Начисление баллов пользователю:';
$_['entry_auto_generate']   						= 'Генерация баллов товарам:';
$_['entry_use_tax_class']   					= 'Учитывать налоги:';
$_['entry_generate_for_specials']				= 'Генерация баллов акционным товарам:';

//Text
$_['text_per']              							= '= <span class="unit"></span> балл(ов)';
$_['text_yes']              							= 'ДА';
$_['text_no']              								= 'НЕТ';

// Help
$_['help_auto_add']         						= 'Укажите статус заказа, при котором бонусные баллы автоматически будут зачисляться на счёт пользователя.';
$_['help_auto_generate']    						= 'Автоматическая генерация бонусных баллов для всех товаров при их добавлении или редактировании.';
$_['help_price_points']     						= 'Количество баллов для покупки товара. Поставьте 0, чтобы товар нельзя было приобрести за баллы.';
$_['help_points_received']  						= 'Количество баллов за покупку товара. Начисляется всем товарам.';
$_['help_use_tax_class']    						= 'Автоматическая генерация бонусных баллов может основываться как на чистой цене, так и на цене с налогом.';
$_['help_generate_for_specials']				= 'Баллы для покупки товара.';

// Error 
$_['error_permission']      						= 'У Вас нет прав для управления модулем "Генератор Бонусных баллов"!';

// Warning
$_['warning_reward_points'] 					= 'Внесённые изменения не вступят в силу, так как бонусные баллы генерируются автоматически модулем <a href="%s">"Генератор Бонусных баллов"</a>.';