<?php
// Heading
$_['heading_title']          		= 'Комплекты товаров';
$_['heading_listing']          		= 'Список комплектов';
$_['heading_setsedit']         		= 'Редактирование комплекта';

// Text
$_['text_module']            		= 'Модули';
$_['text_success']           		= 'Успех: Изменения прошли успешно!';
$_['text_yes']	       				= 'Да'; 
$_['text_no']	       				= 'Нет';
$_['text_content_top']              = 'Верх страницы';
$_['text_content_bottom']           = 'Низ страницы';
$_['text_column_left']              = 'Левая колонка';
$_['text_column_right']             = 'Правая колонка';
$_['text_default']           		= 'По умолчанию';
$_['text_image_manager'] 			= 'Менеджер изображений';
$_['text_browse']            		= 'Обзор файлов';
$_['text_clear']             		= 'Очистить изображения';
$_['text_edit']	       				= 'Изменить';
$_['text_total_set']   				= 'Стоимость комплекта:';
$_['text_remove']   				= 'Удалить';
$_['text_enable_productcard']   	= 'Cоздавать карточку товара';
$_['text_coption']              	= 'Выберете опции товара';
$_['text_qoption']              	= 'Выбрать сейчас опции товара?';
$_['text_selected']              	= 'Выбрать';
$_['text_before_tabs']              = 'Перед вкладками';
$_['text_in_tabs']              	= 'Во вкладках';

// Column
$_['column_title']           		= 'Название';
$_['column_product_in_set']  		= 'Товары';
$_['column_price']  				= 'Цена комплекта';
$_['column_status']          		= 'Статус';
$_['column_action']          		= 'Действие';
$_['column_name']                   = 'Название товара';
$_['column_current_price']          = 'Базовая цена на сайте';
$_['column_present']                = 'В подарок';
$_['column_price_in_set']           = 'Цена товара в комплекте';
$_['column_quantity']               = 'Количество';
$_['column_sort_order']             = 'Сортировка';
$_['column_show_in_product']        = 'Показывать комплект на странице товара';
$_['column_remove']                 = 'Удалить из комплекта';

// Entry
$_['entry_place']           		= 'Место вывода комплектов на странице товара:';
$_['entry_image_size_product_page'] = 'Размер изображений товаров в списке комплектов на странице товара:';
$_['entry_image_size_product_page_card'] = 'Размер изображений товаров в списке товаров на странице товара (комплекта):';
$_['entry_image']           		= 'Размер изображения товара:';
$_['entry_layout']           		= 'Размещение:';
$_['entry_checkcategory']           = 'Учитывать текущую категорию:';
$_['entry_position']         		= 'Позиция:';
$_['entry_status']           		= 'Статус:';
$_['entry_sort_order']       		= 'Сортировка:';
$_['entry_choosecat']               = 'Выберите категорию:';
$_['entry_quantityshow']            = 'Показывать в модуле:';
$_['entry_category']                = 'Выберите категорию:';
$_['entry_setcategory']             = 'Показывать в категориях:<br><small>если ничего не выбрано, то показывается во всех категориях</small>';
$_['entry_product_set']             = 'Выберите товар:';
$_['entry_product_set_search']      = 'Найти и добавить товар:';
$_['entry_setname']                 = 'Название комплекта:';
$_['entry_setimage']                = 'Изображение комплекта:';
$_['entry_setdescription']          = 'Описание:';
$_['entry_store']                   = 'Магазины:';
$_['entry_tax_class']               = 'Налоги:';
$_['entry_main_category']           = 'Главная категория:';

//Info
$_['info_set_product']              = 'Выберите товары, входящие в комплект';
$_['info_set_name']                 = 'Указанное название товара будет выводится на странице карточки товара(комплекта)';
$_['info_set_description']          = 'Указанное описание товара будет выводится на странице карточки товара(комплекта)';
$_['info_sort_order']               = 'в каталоге';

// Button
$_['button_sets']            	= 'Добавить/Изменить комплект';
$_['button_module']          	= 'Настройки модуля';
$_['button_save']				= 'Сохранить';
$_['button_save_stay']			= 'Сохранить и остаться';
$_['button_save_go']			= 'Сохранить и уйти';
$_['button_cancel'] 			= 'Выйти';
$_['button_apply']				= 'Применить';
$_['button_cost_set']           = 'Рассчитать стоимость комплекта';
$_['button_add']                = 'Добавить в комплект';
$_['button_clearfilter']      	= 'Очистить фильтр';

//Tabs
$_['tab_set']                   = 'Данные комплекта';
$_['tab_product']               = 'Данные карточки товара';


// Error
$_['error_add']      			= 'Выбранный товар уже присутствует в комплекте';
$_['error_select']     			= 'Пожалуйста, выберите товар!';
$_['error_count']     			= 'В комплекте должно быть не менее 2 товаров!';
$_['error_price']     			= 'Цена товара в комплекте должна быть меньше или равна текущей цене на сайте и если товар в комплекте не является подарком цена товара в комплекте должна быть больше нуля!';
$_['error_quantity']   			= 'Укажите количество товара в комплекте';
$_['error_permission'] 			= 'Внимание: У вас нет разрешения на изменение модуля новостей';
$_['error_name'] 				= 'Название должно быть больше 3 и меньше, чем 250 символов!';
$_['error_no_products']  		= 'В комплекте должно быть не менее 2 товаров!';
$_['error_total']       		= 'Цена комплекта не может быть равна нулю!';
$_['error_formarea']  		    = 'Проверьте все ли обязательные поля формы Вы заполнили!';
$_['error_required']  		    = 'Выберите опцию %s';
?>
