<?php
// Heading
$_['heading_title']       = 'Персональные данные';

// Text
$_['text_account']        = 'Кабинет';
$_['text_edit']           = 'Редактировать информацию';
$_['text_your_details']   = 'Ваша учетная запись';
$_['text_success']        = 'Ваша учетная запись была успешно обновлена!';

// Entry
$_['entry_firstname']     = 'Имя, Отчество:';
$_['entry_lastname']      = 'Фамилия:';
$_['entry_email']      = 'E-Mail:';
$_['entry_telephone']     = 'Телефон:';
$_['entry_fax']           = 'Факс:';

// Error
$_['error_exists']        = 'Такой E-Mail уже зарегистрирован!';
$_['error_firstname']     = 'Имя должно быть от 1 до 32 символов!';
$_['error_lastname']      = 'Фамилия должна быть от 1 до 32 символов!';
$_['error_email']         = 'E-Mail адрес введен неверно!';
$_['error_telephone']     = 'Номер телефона должен быть от 3 до 32 символов!';

$_['text_birthday_reward'] = 'Получай %s бонусами на день рождения!';
$_['text_birthday_alert'] = 'Дату рождения можно ввести только один раз. Для повторного внесения изменений обратитесь к менеджеру магазина';