<?php

$_['heading_title'] = 'Восстановление пароля'; 
$_['text_account'] = 'Учётная запись';

$_['text_forgotten'] = 'Восстановление пароля';

$_['text_your_email'] = 'Ваш E-Mail';
$_['text_email']      = 'Введите адрес электронной почты Вашей учетной записи. Нажмите кнопку Продолжить, чтобы получить пароль по электронной почте.';
$_['text_success_mail']    		= 'Новый пароль был выслан на Ваш адрес электронной почты.';
$_['text_success_telephone']    = 'Новый пароль был выслан на Ваш номер телефона';

$_['entry_email']     = 'E-Mail:';
$_['error_email_none']     = 'E-Mail адрес не найден, проверьте и попробуйте ещё раз!';

$_['error_empty_data'] = 'Пожалуйста, введите корректные данные';