<?php
$_['heading_title'] = 'Авторизация';
$_['text_account'] = 'Кабинет';
$_['text_login'] = 'Вход';
$_['text_new_customer'] = 'Новый покупатель';
$_['text_register'] = 'Создать учетную запись';
$_['text_register_account'] = 'Зарегистрировавшись, вы сможете совершать покупки быстрее, быть всегда в курсе состояния активных заказов и отслеживать заказы, совершенные вами ранее.'; #46756
$_['text_returning_customer'] = 'Постоянный покупатель';
$_['text_i_am_returning_customer'] = 'Вход для постоянных клиентов';
$_['text_forgotten'] = 'Напомнить пароль';
$_['entry_email'] = 'Телефон или e-mail:';
$_['entry_password'] = 'Пароль:';
$_['error_login'] = 'Ошибка: возможно, неверный пароль.';
$_['error_approved'] = 'Внимание: Ваша учетная запись должна быть предварительно подтверждена.';

$_['placeholder_password'] = 'Пароль';
$_['placeholder_email'] = 'Телефон или e-mail'; 

$_['text_client'] = 'Клиент';
$_['text_or'] = 'или';

$_['entry_telephone'] = 'Номер телефона';
$_['entry_get_code'] = 'Получить код'; 
$_['entry_get_code_one_more_time'] = 'Получить код еще раз';
$_['entry_change_phone_number'] = 'Изменить номер телефона или попробовать еще раз';
$_['entry_login_now'] = 'Войти';
$_['entry_code_sent_to_number'] = 'Код из SMS прислан на %s. Действует десять минут';

$_['success_code'] = 'Код отправлен успешно. Действует десять минут.';
$_['error_code'] = 'Произошла ошибка при отправке кода';
$_['error_code_validation'] = 'Произошла ошибка при проверке кода';
$_['error_code_incorrect'] = 'Неверный код, попробуйте еще раз';
$_['error_telephone'] = 'Пожалуйста, введите корректный номер телефона';
$_['error_captcha'] = 'Ошибка валидации captcha';
$_['error_tries_exceeded'] = 'Количество попыток превышено, попробуйте позже';

$_['entry_old_login_method'] = 'Войти по логину и паролю (старый метод авторизации)';

$_['error_store'] = 'Ошибка входа, аккаунт %s уже зарегистрирован в магазине %s';

$_['text_register'] = 'Если у вас еще нет учетной записи, <a href="%s" style="text-decoration: underline;">зарегистрируйтесь</a> ';
$_['save_me'] = 'Запомнить меня';
$_['text_save_me'] = "Запомнить меня";