<?php
$_['heading_title'] = 'Вход';
$_['text_account'] = 'Кабинет';

$_['text_login'] = 'Вход';

$_['text_new_customer']            = 'Новый покупатель';
$_['text_register']                = 'Регистрация';
$_['text_register_account']        = '
Зарегистрируйтесь на %s и вы сможете: <br>
<br>
1. Делать свои покупки быстрее (не нужно будет постоянно вводить адрес доставки, контактную информацию); <br>
<br>
2. В своём личном кабинете просматривать состояние заказа, заказы сделанные ранее, добавлять товары в список желаний (закладки), а так же видеть оплаты, состояние Вашего личного счета.<br>
<br>
3. <a href="/information/#discounts">Получать скидки</a>, а также информацию про новинки и специальные предложения на электронную почту. 

';
$_['text_returning_customer']      = 'Зарегистрированный покупатель';
$_['text_i_am_returning_customer'] = 'Войти Кабинет:';

$_['text_forgotten']               = 'Забыли пароль?';
$_['text_remember_me']             = 'Запомнить меня';

$_['entry_email']                  = 'E-mail или номер телефона:';
$_['entry_password']               = 'Пароль:';

$_['entry_telephone']              = 'Номер телефона';

$_['error_login']                  = 'Ошибка входа, возможно неправильный пароль';
$_['error_store']                  = 'Ошибка входа, учетная запись %s зарегистрирована в магазине %s';
$_['error_approved']               = 'Вы сможете войти после проверки учётной записи администрацией магазина.'; 
$_['save_me']               	   = 'Запомнить меня';
$_['placeholder_password']               = 'Пароль';
$_['placeholder_email']               = 'E-mail или номер телефона';
$_['text_register']               = 'Если у Вас еще нет аккаунта, </span><a href="%s" style="text-decoration: underline;">зарегистрируйтесь</a>';
$_['login_b2b']               = 'Вход для клиентов b2b';
$_['login_cabinet']               = 'Войти Кабинет';

