<?php
$_['heading_title'] = 'Авторизация';
$_['text_account'] = 'Учетная запись';
$_['text_login'] = 'Вход';
$_['text_new_customer'] = 'Новый покупатель';
$_['text_register'] = 'Создать учетную запись';
$_['text_register_account'] = 'Зарегистрировавшись, вы сможете совершать покупки быстрее, быть всегда в курсе состояния активных заказов и отслеживать заказы, совершенные вами ранее.'; #46756
$_['text_returning_customer'] = 'Постоянный покупатель';
$_['text_i_am_returning_customer'] = 'Вход для постоянных клиентов';
$_['text_forgotten'] = 'Напомнить пароль';
$_['entry_email'] = 'Телефон или e-mail:';
$_['entry_password'] = 'Пароль:';
$_['error_login'] = 'Ошибка: возможно, неверный пароль.';
$_['error_approved'] = 'Внимание: Ваша учетная запись должна быть предварительно подтверждена.';

$_['placeholder_password'] = 'Пароль';
$_['placeholder_email'] = 'Телефон или e-mail'; 

$_['text_client'] = 'Клиент';
$_['text_or'] = 'или';

$_['entry_telephone']              	= 'Номер телефону';
$_['entry_get_code']              	= 'Отримати код';
$_['entry_get_code_one_more_time']  = 'Отримати код ще раз';
$_['entry_change_phone_number']  	= 'Змінити номер телефону чи спробувати ще раз';
$_['entry_login_now']  				= 'Увійти';
$_['entry_code_sent_to_number']  	= 'Код з SMS присланий на %s. Діє десять хвилин';

$_['success_code']              	= 'Код відправлено успішно. Діє десять хвилин.';
$_['error_code']              		= 'Сталась помилка при відправці коду';
$_['error_code_validation']    		= 'Сталась помилка при перевірці коду';
$_['error_code_incorrect']    		= 'Невірний код, спробуйте ще раз';
$_['error_telephone']              	= 'Будь-ласка, введіть коректний номер телефону';
$_['error_captcha']              	= 'Помилка валідації captcha';
$_['error_tries_exceeded']         	= 'Кількість спроб перевищена, спробуйте пізніше';

$_['entry_old_login_method']       	= 'Увійти за логіном та паролем (старий метод авторизації)';

$_['error_store']                  	= 'Помилка входу, обліковий запис %s зареєстровано в магазині %s';

$_['text_register']               	= 'Якщо у Вас ще немає облікового запису, </ span> <a href="%s" style="text-decoration: underline;"> зареєструйтеся </a> ';
$_['save_me']               		= "Запам'ятати мене";
$_['text_save_me']               	= "Запам'ятати мене";