<?php
/*
 * Shoputils
 *
 * ПРИМЕЧАНИЕ К ЛИЦЕНЗИОННОМУ СОГЛАШЕНИЮ
 *
 * Этот файл связан лицензионным соглашением, которое можно найти в архиве,
 * вместе с этим файлом. Файл лицензии называется: LICENSE.1.5.x.RUS.txt
 * Так же лицензионное соглашение можно найти по адресу:
 * http://opencart.shoputils.ru/LICENSE.1.5.x.RUS.txt
 * 
 * =================================================================
 * OPENCART 1.5.x ПРИМЕЧАНИЕ ПО ИСПОЛЬЗОВАНИЮ
 * =================================================================
 *  Этот файл предназначен для Opencart 1.5.x. Shoputils не
 *  гарантирует правильную работу этого расширения на любой другой 
 *  версии Opencart, кроме Opencart 1.5.x. 
 *  Shoputils не поддерживает программное обеспечение для других 
 *  версий Opencart.
 * =================================================================
*/

// Text
$_['text_title'] = 'Интеркасса';
$_['text_ik_payment_desc'] = 'Оплата заказа №%s';

$_['text_comment'] = 'Интеркасса: %s. Сумма: %s.';   //Номер транзакции: %s
$_['text_description'] = 'Возможные методы оплаты: <br/><a href="http://www.interkassa.com/" title="Методы оплаты" target="_blank"><img src="'.HTTPS_SERVER.'catalog/view/theme/default/image/shoputils_ik.png" alt="Методы оплаты"/></a>';

$_['text_error_post'] = 'Ответ от шлюза не типа POST';
$_['text_error_ik_sign_hash'] = 'Некорректная подпись сообщения от платёжного шлюза';
$_['text_error_order_not_found'] = 'Заказ № "%s" не найден';
?>