<?php


$_['heading_title'] = 'Контакти'; #44032

$_['heading_title_b2b'] = 'B2b'; #44032

$_['text_location'] = 'Наше розташування'; #45903
$_['text_contact'] = 'Контактна форма'; #45904
$_['text_address'] = 'Адреса:'; #44033
$_['text_email'] = 'Електронна адреса:'; #44034
$_['text_telephone'] = 'Телефон:'; #44035
$_['text_fax'] = 'Факс:'; #44036
$_['text_thanks_for_enquiry'] = 'Дякуємо, запит було успішно надіслано власнику магазина!'; #44062
$_['entry_name'] = 'Ім’я:'; #44063
$_['entry_email'] = 'Електронна адреса:'; #44037
$_['entry_telephone']    = 'Ваш номер телефону:';
$_['entry_enquiry'] = 'Питання:'; #44064
$_['entry_captcha'] = 'Введіть код на зображенні:'; #44065
$_['email_subject'] = 'Питання %s'; #44066
$_['error_name'] = 'Ім’я повинно містити від 3 до 32 символів!'; #44067
$_['error_email'] = 'Електронна адреса має невірний формат'; #44068
$_['error_enquiry'] = 'Запит повинен містити від 10 до 3000 символів'; #44069
$_['error_captcha'] = 'Google Captcha не пройшла перевірку'; #44070