<?php
    // Heading
    $_['heading_title'] = 'Відгуки про магазин %s';
    $_['sr_title'] = 'Відгуки про магазин';
    $_['module_description'] = 'Опис сторінки';
    $_['send_rating'] = 'Залишити відгук';
    
    // Text
    $_['entry_name'] = "Ваше ім'я";
    $_['entry_email'] = 'Ваш E-Mail';
    $_['text_email_desc'] = 'не відображається на сайті';
    $_['entry_comment'] = 'Ваш відгук';
    $_['entry_good'] = 'Добре';
    $_['entry_bad'] = 'Погано';
    $_['entry_rate'] = 'Загальна оцінка магазину';
    $_['entry_site_rate'] = 'Оцінка сайту';
    $_['text_rate'] = 'Залишити відгук';
    $_['text_summary'] = 'Середня оцінка магазину';
    $_['text_count'] = 'Всього оцінок:';
    $_['Button_send'] = 'Відправити';
    $_['Button_close'] = 'Закрити';
    $_['Answer'] = 'Відповідь магазину';
    
    $_['god_bad_desc'] = 'Напишіть плюси і мінуси магазину / сайту, розділяйте кожен пункт переходом на нову сходинку. Якщо не знаєте що написати залиште поля порожніми. ';
    $_['shop_rating_success_text_moderate'] = 'Дякую за ваш відгук. Він вступив адміністратору для перевірки на спам і незабаром буде опублікований. ';
    $_['shop_rating_success_text'] = 'Дякую. Ваш відгук був прийнятий. ';
    $_['registered_customer_text'] = 'Покупець';
    
    $_['text_login_error'] = 'Будь ласка <a href="%s"> авторизуйтесь </a> або <a href="%s"> створити обліковий запис </a> перед тим як написати відгук';
    $_['text_will_send'] = 'Ви вже залишили свою оцінку магазину.';
    
    // Errors
    $_['error_name'] = "Ім'я повинно бути від 3 до 32 символів!";
    $_['error_email'] = 'E-mail адресу введено неправильно!';
    $_['error_comment'] = 'Довжина тексту повинна бути від 10 до 3000 символів!';
    $_['error_captcha'] = 'перевірки код не співпадає з зображенням!';
    
    // E-mail
    $_['text_mail_subject'] = '% s - Новий відгук про магазин';
    $_['text_mail_waiting'] = 'Ви отримали новий відгук про магазин.';
    $_['text_mail_reviewer'] = 'Автор:% s';
    $_['text_mail_shop_rating'] = 'Оцінка магазина:% s';
    $_['text_mail_site_rating'] = 'Оцінка сайту:% s';
    $_['text_mail_comment'] = 'Коментар:';
    $_['text_mail_good'] = 'Добре:';
    $_['text_mail_bad'] = 'Погано:';
    $_['text_request_mail_subject'] = '% s - Залишіть свій відгук про магазин.';
    $_['text_request_mail_text'] = '
    <H4> [customer_name]! Дякуємо Вам за покупку в нашому інтернет магазині [store_name_link]. </ H4>
    <P> Ви можете залишити відгук і оцінити нашу роботу тут [ratings_link]. </ P>
<P> З повагою до Вас, [store_name_link]. </ P> ';