<?php
$_['heading_title'] = 'Подписывайтесь на скидки и рекомендации!';
$_['text_message_subscribe_text'] = 'не беспокойтесь, мы не спамим 🥰';


$_['button_subscribe'] = 'Подписаться';
$_['button_change_mail'] = 'Изменить Email';

$_['text_already_subscribed'] = 'кстати, подписалось %s человек';


$_['text_enter_email'] = 'Введите Ваш e-mail';
$_['text_success'] = 'Все прошло успешно! Спасибо!';
$_['text_validating'] = 'Секундочку, проверяем почту...';

$_['text_logged_but_incorrect_email'] = 'В вашем аккаунте сейчас задан некорректный Email😢. Поменяйте его, пожалуйcта.';
$_['text_logged_emailok_but_blacklisted'] = 'Мы определили, что не можем отправлять вам письма на ваш Email <b>%s</b>. Поменяйте его, пожалуйста.';

$_['text_logged_not_blacklisted_but_no_subscribed'] = 'Вы не подписаны на наши рассылки😢 Попробуйте, мы всегда шлем только нужную информацию. Если не понравится - отписаться всегда можно в <a href="%s"><b>личном кабинете</b></a>';

$_['error_email_not_verifier'] = 'Мы проверили этот Email, и нам кажется, он не настоящий:) Попробуйте, пожалуйста, другой.';
$_['error_email_possible_verifier'] = 'Мы проверили этот Email, и нам кажется, вы ошиблись:) Возможно вы имели в виду %s?';

$_['error_email_exists'] = 'Email %s уже зарегистрирован. Если это ваш Email, <a href="%s">войдите в личный кабинет</a> для управления подпиской';

