<?php
// Heading
$_['heading_title']  = 'Поддержка';

// Text
$_['text_location']  = 'Наше местонахождение';
$_['text_contact']   = 'Написать нам';
$_['text_address']   = 'Адрес';
$_['text_email']     = 'E-Mail';
$_['text_telephone'] = 'Телефон';
$_['text_fax']       = 'Факс:';
$_['text_message']   = '<p>Ваш запрос был успешно отправлен администрации магазина!</p>';

// Entry Fields
$_['entry_name']     = 'Ваше имя:';
$_['entry_email']    = 'Ваш E-Mail:';
$_['entry_enquiry']  = 'Ваш вопрос:';
$_['entry_captcha']  = 'Введите код, указанный на картинке:';

// Email
$_['email_subject']  = 'Вопрос: %s';

// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_email']    = 'E-mail адрес введён неверно!';
$_['error_enquiry']  = 'Длина текста должна быть от 10 до 3000 символов!';
$_['error_captcha']  = 'К сожалению, вы не прошли проверку:(';
$_['h1_title_name']  = 'Контактная информация';



$_['support_account_text']     = 'Добро пожаловать в cлужбу поддержки клиентов!';
$_['support_account_text_1']   = 'Получите моментальный ответ на интересующий Вас вопрос.';
$_['support_account_text_2']   = 'Желаете получить квалифицированную помощь по услугам? ';
$_['support_account_text_3']   = 'Или выразить свои впечатления о качестве нашего обслуживания?';
$_['support_account_text_4']   = 'Возможно у Вас есть выгодные условия сотрудничества или продвижения?';
$_['support_account_text_5']   = 'Дорогие клиенты, мы будем очень благодарны за обратную связь. Именно Ваше мнение мотивирует нашу компанию становиться с каждым днём лучше!';
$_['support_account_text_6']   = 'Звоните нам';
$_['support_account_text_7']   = 'Команда поддержки ответит на все интересующие Вас вопросы и разрешит любую спорную ситуацию!';
$_['support_account_text_8']   = 'Пишите нам';
$_['support_account_text_9']   = 'Выясним детали Вашего обращения и примем все предложения и пожелания во внимание.';
$_['support_account_text_10']  = 'Сообщение';
