<?php

$_['text_information'] = 'Інформація'; #45925
$_['text_service'] = 'Сервісні служби'; #45937
$_['text_extra'] = 'Додатково'; #45938
$_['text_contact'] = 'Контакти'; #45927
$_['text_return'] = 'Повернення'; #45928
$_['text_sitemap'] = 'Мапа сайту'; #45929
$_['text_manufacturer'] = 'Бренди'; #45930
$_['text_voucher'] = 'Подарункові сертифікати'; #45931
$_['text_affiliate'] = 'Партнерська програма'; #45932
$_['text_credits'] 		= 'Купівля в кредит';

$_['text_cashback'] = 'Бонусна програма';

$_['text_special'] = 'Спеціальні'; #45939
$_['text_account'] = 'Обліковий запис'; #45926
$_['text_order'] = 'Історія замовлень'; #45933
$_['text_wishlist'] = 'Список бажаних товарів'; #45934
$_['text_newsletter'] = 'Розсилання новин'; #45935
$_['text_powered'] = ''; #45936

