								<div class="swiper-slide">
								<div class="product__item product__item__reloadable" data-product-id="682718" data-gtm-product="{&quot;id&quot;: &quot;682718&quot;,&quot;name&quot;: &quot;Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.&quot;,&quot;gtin&quot;: &quot;&quot;,&quot;brand&quot;: &quot;Perfk&quot;,&quot;price&quot;: &quot;900 ₴&quot;,&quot;category&quot;: &quot;Гриль і сад/Аксесуари та приладдя для барбекю/Одноразові алюмінієві піддони&quot;, &quot;url&quot;: &quot;https://domopolis.com.ua/c10751/c10764/c10789/p682718&quot;}">
									<!--product__photo-->
									<div class="product__photo">
										<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
											<img loading="lazy" width="265" height="265" src="https://img1.domopolis.com.ua/img.dp/da3/da336cd0dde40b9876ffaf511b4c6d75x265x265x80.jpg" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." alt="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
										</a>
										<div class="product__label">
										
														
																						</div>
												</div>
									<!--/product__photo-->
									<!--product__middle-->
									<div class="product__middle product__middle__colection">					
										
										<div class="product__title">
											<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." class="prod_name">Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.</a>				
														</div>
										<div class="product__rating">
																<span class="rate rate-0"></span>
																	
														</div>
									</div>
									<!--/product__middle-->
									<!--product__bottom-->
									<div class="product__bottom_new">
										<div class="product__bottom_top">
																<div class="product__info">
													<div class="product__line">
																						<div class="product__price">
																										<!-- test -->
																	<div class="product__price-old_wrap">
																		<div class="product__price-old">
																			1234
																		</div>
																		<div class="price__sale">-14%</div>
																	</div>
																	<!-- test -->
																	<div class="product__price-new">900 ₴</div>
																								</div>
																				</div>
												</div>
											
																<div class="product__btn-cart">
													<button onclick="addToCart('682718', parseInt($('#htop_682718').val()));">
														<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="https://www.w3.org/2000/svg">
															<path d="M21 6H18C18 4.4087 17.3679 2.88258 16.2426 1.75736C15.1174 0.632141 13.5913 0 12 0C10.4087 0 8.88258 0.632141 7.75736 1.75736C6.63214 2.88258 6 4.4087 6 6H3C2.20435 6 1.44129 6.31607 0.87868 6.87868C0.31607 7.44129 0 8.20435 0 9L0 19C0.00158786 20.3256 0.528882 21.5964 1.46622 22.5338C2.40356 23.4711 3.67441 23.9984 5 24H19C20.3256 23.9984 21.5964 23.4711 22.5338 22.5338C23.4711 21.5964 23.9984 20.3256 24 19V9C24 8.20435 23.6839 7.44129 23.1213 6.87868C22.5587 6.31607 21.7956 6 21 6ZM12 2C13.0609 2 14.0783 2.42143 14.8284 3.17157C15.5786 3.92172 16 4.93913 16 6H8C8 4.93913 8.42143 3.92172 9.17157 3.17157C9.92172 2.42143 10.9391 2 12 2ZM22 19C22 19.7956 21.6839 20.5587 21.1213 21.1213C20.5587 21.6839 19.7956 22 19 22H5C4.20435 22 3.44129 21.6839 2.87868 21.1213C2.31607 20.5587 2 19.7956 2 19V9C2 8.73478 2.10536 8.48043 2.29289 8.29289C2.48043 8.10536 2.73478 8 3 8H6V10C6 10.2652 6.10536 10.5196 6.29289 10.7071C6.48043 10.8946 6.73478 11 7 11C7.26522 11 7.51957 10.8946 7.70711 10.7071C7.89464 10.5196 8 10.2652 8 10V8H16V10C16 10.2652 16.1054 10.5196 16.2929 10.7071C16.4804 10.8946 16.7348 11 17 11C17.2652 11 17.5196 10.8946 17.7071 10.7071C17.8946 10.5196 18 10.2652 18 10V8H21C21.2652 8 21.5196 8.10536 21.7071 8.29289C21.8946 8.48043 22 8.73478 22 9V19Z" fill="white"></path>
														</svg>		
													</button>
												</div>
															

										</div>
														<div class="reward_wrap">
												<span class="icon">
													<svg width="14" height="15" viewBox="0 0 14 15" fill="none" xmlns="https://www.w3.org/2000/svg">
														<path fill-rule="evenodd" clip-rule="evenodd" d="M5.08394 0.0969768C4.10462 0.481799 3.65935 1.67399 4.11606 2.68851L4.25088 2.98799L2.53804 2.98937C0.998154 2.99062 0.802211 3.00232 0.597561 3.10567C0.0938455 3.35993 0 3.63877 0 4.88088C0 5.75044 0.0118943 5.86524 0.128049 6.1185C0.201407 6.27847 0.347211 6.46222 0.469512 6.54893L0.682927 6.70014L0.684179 10.3965C0.685317 13.8492 0.692317 14.1094 0.789975 14.3431C0.914325 14.6408 1.04124 14.7742 1.3234 14.9038C1.50705 14.9881 2.20887 15 7 15C11.7911 15 12.493 14.9881 12.6766 14.9038C12.9588 14.7742 13.0857 14.6408 13.21 14.3431C13.3077 14.1094 13.3147 13.8492 13.3158 10.3965L13.3171 6.70014L13.5305 6.54893C13.6528 6.46222 13.7986 6.27847 13.872 6.1185C13.9881 5.86524 14 5.75044 14 4.88088C14 3.63877 13.9062 3.35993 13.4024 3.10567C13.1978 3.00232 13.0018 2.99062 11.462 2.98937L9.74912 2.98799L9.89692 2.65966C10.1116 2.18269 10.1073 1.53266 9.88594 1.03717C9.58613 0.366058 9.06785 0.0188361 8.36585 0.0188361C7.88012 0.0188361 7.55676 0.148778 7.21051 0.482925L7 0.686128L6.78949 0.482925C6.32612 0.035728 5.63682 -0.120303 5.08394 0.0969768ZM6.01807 0.831962C6.51563 1.0605 6.65558 1.38526 6.65728 2.31544L6.65854 2.98799H6.04459C5.52095 2.98799 5.39336 2.96728 5.17715 2.84723C4.43032 2.4325 4.43032 1.29123 5.17715 0.876506C5.47394 0.711716 5.72697 0.698265 6.01807 0.831962ZM8.82285 0.876506C9.56968 1.29123 9.56968 2.4325 8.82285 2.84723C8.60664 2.96728 8.47905 2.98799 7.95541 2.98799H7.34146V2.32908C7.34146 1.41467 7.47361 1.08834 7.93902 0.85342C8.24389 0.699516 8.51701 0.706649 8.82285 0.876506ZM5.29268 4.86487V5.99099H3.10163C0.986431 5.99099 0.906642 5.98668 0.796748 5.86587C0.69374 5.75263 0.682927 5.65735 0.682927 4.86487C0.682927 4.07239 0.69374 3.97711 0.796748 3.86387C0.906642 3.74306 0.986431 3.73874 3.10163 3.73874H5.29268V4.86487ZM8.02439 4.86487V5.99099H7H5.97561V4.86487V3.73874H7H8.02439V4.86487ZM13.2033 3.86387C13.3063 3.97711 13.3171 4.07239 13.3171 4.86487C13.3171 5.65735 13.3063 5.75263 13.2033 5.86587C13.0934 5.98668 13.0136 5.99099 10.8984 5.99099H8.70732V4.86487V3.73874H10.8984C13.0136 3.73874 13.0934 3.74306 13.2033 3.86387ZM5.29268 10.4955V14.2493H3.44309C1.66936 14.2493 1.58883 14.2441 1.47967 14.1241C1.36847 14.0019 1.36585 13.9156 1.36585 10.3704V6.74174H3.32927H5.29268V10.4955ZM8.02439 10.4955V14.2493H7H5.97561V10.4955V6.74174H7H8.02439V10.4955ZM12.6341 10.3704C12.6341 13.9156 12.6315 14.0019 12.5203 14.1241C12.4112 14.2441 12.3306 14.2493 10.5569 14.2493H8.70732V10.4955V6.74174H10.6707H12.6341V10.3704Z" fill="white"></path>
													</svg>
												</span>
												<span class="text"><b>+9</b> бонусів</span>
											</div>
										</div>
									<!--/product__bottom-->
								</div>
							</div>
								<div class="swiper-slide">
								<div class="product__item product__item__reloadable" data-product-id="682718" data-gtm-product="{&quot;id&quot;: &quot;682718&quot;,&quot;name&quot;: &quot;Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.&quot;,&quot;gtin&quot;: &quot;&quot;,&quot;brand&quot;: &quot;Perfk&quot;,&quot;price&quot;: &quot;900 ₴&quot;,&quot;category&quot;: &quot;Гриль і сад/Аксесуари та приладдя для барбекю/Одноразові алюмінієві піддони&quot;, &quot;url&quot;: &quot;https://domopolis.com.ua/c10751/c10764/c10789/p682718&quot;}">
									<!--product__photo-->
									<div class="product__photo">
										<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
											<img loading="lazy" width="265" height="265" src="https://img1.domopolis.com.ua/img.dp/da3/da336cd0dde40b9876ffaf511b4c6d75x265x265x80.jpg" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." alt="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
										</a>
										<div class="product__label">
										
														
																						</div>
												</div>
									<!--/product__photo-->
									<!--product__middle-->
									<div class="product__middle product__middle__colection">					
										
										<div class="product__title">
											<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." class="prod_name">Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.</a>				
														</div>
										<div class="product__rating">
																<span class="rate rate-0"></span>
																	
														</div>
									</div>
									<!--/product__middle-->
									<!--product__bottom-->
									<div class="product__bottom_new">
										<div class="product__bottom_top">
																<div class="product__info">
													<div class="product__line">
																						<div class="product__price">
																										<!-- test -->
																	<div class="product__price-old_wrap">
																		<div class="product__price-old">
																			1234
																		</div>
																		<div class="price__sale">-14%</div>
																	</div>
																	<!-- test -->
																	<div class="product__price-new">900 ₴</div>
																								</div>
																				</div>
												</div>
											
																<div class="product__btn-cart">
													<button onclick="addToCart('682718', parseInt($('#htop_682718').val()));">
														<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="https://www.w3.org/2000/svg">
															<path d="M21 6H18C18 4.4087 17.3679 2.88258 16.2426 1.75736C15.1174 0.632141 13.5913 0 12 0C10.4087 0 8.88258 0.632141 7.75736 1.75736C6.63214 2.88258 6 4.4087 6 6H3C2.20435 6 1.44129 6.31607 0.87868 6.87868C0.31607 7.44129 0 8.20435 0 9L0 19C0.00158786 20.3256 0.528882 21.5964 1.46622 22.5338C2.40356 23.4711 3.67441 23.9984 5 24H19C20.3256 23.9984 21.5964 23.4711 22.5338 22.5338C23.4711 21.5964 23.9984 20.3256 24 19V9C24 8.20435 23.6839 7.44129 23.1213 6.87868C22.5587 6.31607 21.7956 6 21 6ZM12 2C13.0609 2 14.0783 2.42143 14.8284 3.17157C15.5786 3.92172 16 4.93913 16 6H8C8 4.93913 8.42143 3.92172 9.17157 3.17157C9.92172 2.42143 10.9391 2 12 2ZM22 19C22 19.7956 21.6839 20.5587 21.1213 21.1213C20.5587 21.6839 19.7956 22 19 22H5C4.20435 22 3.44129 21.6839 2.87868 21.1213C2.31607 20.5587 2 19.7956 2 19V9C2 8.73478 2.10536 8.48043 2.29289 8.29289C2.48043 8.10536 2.73478 8 3 8H6V10C6 10.2652 6.10536 10.5196 6.29289 10.7071C6.48043 10.8946 6.73478 11 7 11C7.26522 11 7.51957 10.8946 7.70711 10.7071C7.89464 10.5196 8 10.2652 8 10V8H16V10C16 10.2652 16.1054 10.5196 16.2929 10.7071C16.4804 10.8946 16.7348 11 17 11C17.2652 11 17.5196 10.8946 17.7071 10.7071C17.8946 10.5196 18 10.2652 18 10V8H21C21.2652 8 21.5196 8.10536 21.7071 8.29289C21.8946 8.48043 22 8.73478 22 9V19Z" fill="white"></path>
														</svg>		
													</button>
												</div>
															

										</div>
														<div class="reward_wrap">
												<span class="icon">
													<svg width="14" height="15" viewBox="0 0 14 15" fill="none" xmlns="https://www.w3.org/2000/svg">
														<path fill-rule="evenodd" clip-rule="evenodd" d="M5.08394 0.0969768C4.10462 0.481799 3.65935 1.67399 4.11606 2.68851L4.25088 2.98799L2.53804 2.98937C0.998154 2.99062 0.802211 3.00232 0.597561 3.10567C0.0938455 3.35993 0 3.63877 0 4.88088C0 5.75044 0.0118943 5.86524 0.128049 6.1185C0.201407 6.27847 0.347211 6.46222 0.469512 6.54893L0.682927 6.70014L0.684179 10.3965C0.685317 13.8492 0.692317 14.1094 0.789975 14.3431C0.914325 14.6408 1.04124 14.7742 1.3234 14.9038C1.50705 14.9881 2.20887 15 7 15C11.7911 15 12.493 14.9881 12.6766 14.9038C12.9588 14.7742 13.0857 14.6408 13.21 14.3431C13.3077 14.1094 13.3147 13.8492 13.3158 10.3965L13.3171 6.70014L13.5305 6.54893C13.6528 6.46222 13.7986 6.27847 13.872 6.1185C13.9881 5.86524 14 5.75044 14 4.88088C14 3.63877 13.9062 3.35993 13.4024 3.10567C13.1978 3.00232 13.0018 2.99062 11.462 2.98937L9.74912 2.98799L9.89692 2.65966C10.1116 2.18269 10.1073 1.53266 9.88594 1.03717C9.58613 0.366058 9.06785 0.0188361 8.36585 0.0188361C7.88012 0.0188361 7.55676 0.148778 7.21051 0.482925L7 0.686128L6.78949 0.482925C6.32612 0.035728 5.63682 -0.120303 5.08394 0.0969768ZM6.01807 0.831962C6.51563 1.0605 6.65558 1.38526 6.65728 2.31544L6.65854 2.98799H6.04459C5.52095 2.98799 5.39336 2.96728 5.17715 2.84723C4.43032 2.4325 4.43032 1.29123 5.17715 0.876506C5.47394 0.711716 5.72697 0.698265 6.01807 0.831962ZM8.82285 0.876506C9.56968 1.29123 9.56968 2.4325 8.82285 2.84723C8.60664 2.96728 8.47905 2.98799 7.95541 2.98799H7.34146V2.32908C7.34146 1.41467 7.47361 1.08834 7.93902 0.85342C8.24389 0.699516 8.51701 0.706649 8.82285 0.876506ZM5.29268 4.86487V5.99099H3.10163C0.986431 5.99099 0.906642 5.98668 0.796748 5.86587C0.69374 5.75263 0.682927 5.65735 0.682927 4.86487C0.682927 4.07239 0.69374 3.97711 0.796748 3.86387C0.906642 3.74306 0.986431 3.73874 3.10163 3.73874H5.29268V4.86487ZM8.02439 4.86487V5.99099H7H5.97561V4.86487V3.73874H7H8.02439V4.86487ZM13.2033 3.86387C13.3063 3.97711 13.3171 4.07239 13.3171 4.86487C13.3171 5.65735 13.3063 5.75263 13.2033 5.86587C13.0934 5.98668 13.0136 5.99099 10.8984 5.99099H8.70732V4.86487V3.73874H10.8984C13.0136 3.73874 13.0934 3.74306 13.2033 3.86387ZM5.29268 10.4955V14.2493H3.44309C1.66936 14.2493 1.58883 14.2441 1.47967 14.1241C1.36847 14.0019 1.36585 13.9156 1.36585 10.3704V6.74174H3.32927H5.29268V10.4955ZM8.02439 10.4955V14.2493H7H5.97561V10.4955V6.74174H7H8.02439V10.4955ZM12.6341 10.3704C12.6341 13.9156 12.6315 14.0019 12.5203 14.1241C12.4112 14.2441 12.3306 14.2493 10.5569 14.2493H8.70732V10.4955V6.74174H10.6707H12.6341V10.3704Z" fill="white"></path>
													</svg>
												</span>
												<span class="text"><b>+9</b> бонусів</span>
											</div>
										</div>
									<!--/product__bottom-->
								</div>
							</div>
								<div class="swiper-slide">
								<div class="product__item product__item__reloadable" data-product-id="682718" data-gtm-product="{&quot;id&quot;: &quot;682718&quot;,&quot;name&quot;: &quot;Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.&quot;,&quot;gtin&quot;: &quot;&quot;,&quot;brand&quot;: &quot;Perfk&quot;,&quot;price&quot;: &quot;900 ₴&quot;,&quot;category&quot;: &quot;Гриль і сад/Аксесуари та приладдя для барбекю/Одноразові алюмінієві піддони&quot;, &quot;url&quot;: &quot;https://domopolis.com.ua/c10751/c10764/c10789/p682718&quot;}">
									<!--product__photo-->
									<div class="product__photo">
										<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
											<img loading="lazy" width="265" height="265" src="https://img1.domopolis.com.ua/img.dp/da3/da336cd0dde40b9876ffaf511b4c6d75x265x265x80.jpg" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." alt="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
										</a>
										<div class="product__label">
										
														
																						</div>
												</div>
									<!--/product__photo-->
									<!--product__middle-->
									<div class="product__middle product__middle__colection">					
										
										<div class="product__title">
											<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." class="prod_name">Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.</a>				
														</div>
										<div class="product__rating">
																<span class="rate rate-0"></span>
																	
														</div>
									</div>
									<!--/product__middle-->
									<!--product__bottom-->
									<div class="product__bottom_new">
										<div class="product__bottom_top">
																<div class="product__info">
													<div class="product__line">
																						<div class="product__price">
																										<!-- test -->
																	<div class="product__price-old_wrap">
																		<div class="product__price-old">
																			1234
																		</div>
																		<div class="price__sale">-14%</div>
																	</div>
																	<!-- test -->
																	<div class="product__price-new">900 ₴</div>
																								</div>
																				</div>
												</div>
											
																<div class="product__btn-cart">
													<button onclick="addToCart('682718', parseInt($('#htop_682718').val()));">
														<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="https://www.w3.org/2000/svg">
															<path d="M21 6H18C18 4.4087 17.3679 2.88258 16.2426 1.75736C15.1174 0.632141 13.5913 0 12 0C10.4087 0 8.88258 0.632141 7.75736 1.75736C6.63214 2.88258 6 4.4087 6 6H3C2.20435 6 1.44129 6.31607 0.87868 6.87868C0.31607 7.44129 0 8.20435 0 9L0 19C0.00158786 20.3256 0.528882 21.5964 1.46622 22.5338C2.40356 23.4711 3.67441 23.9984 5 24H19C20.3256 23.9984 21.5964 23.4711 22.5338 22.5338C23.4711 21.5964 23.9984 20.3256 24 19V9C24 8.20435 23.6839 7.44129 23.1213 6.87868C22.5587 6.31607 21.7956 6 21 6ZM12 2C13.0609 2 14.0783 2.42143 14.8284 3.17157C15.5786 3.92172 16 4.93913 16 6H8C8 4.93913 8.42143 3.92172 9.17157 3.17157C9.92172 2.42143 10.9391 2 12 2ZM22 19C22 19.7956 21.6839 20.5587 21.1213 21.1213C20.5587 21.6839 19.7956 22 19 22H5C4.20435 22 3.44129 21.6839 2.87868 21.1213C2.31607 20.5587 2 19.7956 2 19V9C2 8.73478 2.10536 8.48043 2.29289 8.29289C2.48043 8.10536 2.73478 8 3 8H6V10C6 10.2652 6.10536 10.5196 6.29289 10.7071C6.48043 10.8946 6.73478 11 7 11C7.26522 11 7.51957 10.8946 7.70711 10.7071C7.89464 10.5196 8 10.2652 8 10V8H16V10C16 10.2652 16.1054 10.5196 16.2929 10.7071C16.4804 10.8946 16.7348 11 17 11C17.2652 11 17.5196 10.8946 17.7071 10.7071C17.8946 10.5196 18 10.2652 18 10V8H21C21.2652 8 21.5196 8.10536 21.7071 8.29289C21.8946 8.48043 22 8.73478 22 9V19Z" fill="white"></path>
														</svg>		
													</button>
												</div>
															

										</div>
														<div class="reward_wrap">
												<span class="icon">
													<svg width="14" height="15" viewBox="0 0 14 15" fill="none" xmlns="https://www.w3.org/2000/svg">
														<path fill-rule="evenodd" clip-rule="evenodd" d="M5.08394 0.0969768C4.10462 0.481799 3.65935 1.67399 4.11606 2.68851L4.25088 2.98799L2.53804 2.98937C0.998154 2.99062 0.802211 3.00232 0.597561 3.10567C0.0938455 3.35993 0 3.63877 0 4.88088C0 5.75044 0.0118943 5.86524 0.128049 6.1185C0.201407 6.27847 0.347211 6.46222 0.469512 6.54893L0.682927 6.70014L0.684179 10.3965C0.685317 13.8492 0.692317 14.1094 0.789975 14.3431C0.914325 14.6408 1.04124 14.7742 1.3234 14.9038C1.50705 14.9881 2.20887 15 7 15C11.7911 15 12.493 14.9881 12.6766 14.9038C12.9588 14.7742 13.0857 14.6408 13.21 14.3431C13.3077 14.1094 13.3147 13.8492 13.3158 10.3965L13.3171 6.70014L13.5305 6.54893C13.6528 6.46222 13.7986 6.27847 13.872 6.1185C13.9881 5.86524 14 5.75044 14 4.88088C14 3.63877 13.9062 3.35993 13.4024 3.10567C13.1978 3.00232 13.0018 2.99062 11.462 2.98937L9.74912 2.98799L9.89692 2.65966C10.1116 2.18269 10.1073 1.53266 9.88594 1.03717C9.58613 0.366058 9.06785 0.0188361 8.36585 0.0188361C7.88012 0.0188361 7.55676 0.148778 7.21051 0.482925L7 0.686128L6.78949 0.482925C6.32612 0.035728 5.63682 -0.120303 5.08394 0.0969768ZM6.01807 0.831962C6.51563 1.0605 6.65558 1.38526 6.65728 2.31544L6.65854 2.98799H6.04459C5.52095 2.98799 5.39336 2.96728 5.17715 2.84723C4.43032 2.4325 4.43032 1.29123 5.17715 0.876506C5.47394 0.711716 5.72697 0.698265 6.01807 0.831962ZM8.82285 0.876506C9.56968 1.29123 9.56968 2.4325 8.82285 2.84723C8.60664 2.96728 8.47905 2.98799 7.95541 2.98799H7.34146V2.32908C7.34146 1.41467 7.47361 1.08834 7.93902 0.85342C8.24389 0.699516 8.51701 0.706649 8.82285 0.876506ZM5.29268 4.86487V5.99099H3.10163C0.986431 5.99099 0.906642 5.98668 0.796748 5.86587C0.69374 5.75263 0.682927 5.65735 0.682927 4.86487C0.682927 4.07239 0.69374 3.97711 0.796748 3.86387C0.906642 3.74306 0.986431 3.73874 3.10163 3.73874H5.29268V4.86487ZM8.02439 4.86487V5.99099H7H5.97561V4.86487V3.73874H7H8.02439V4.86487ZM13.2033 3.86387C13.3063 3.97711 13.3171 4.07239 13.3171 4.86487C13.3171 5.65735 13.3063 5.75263 13.2033 5.86587C13.0934 5.98668 13.0136 5.99099 10.8984 5.99099H8.70732V4.86487V3.73874H10.8984C13.0136 3.73874 13.0934 3.74306 13.2033 3.86387ZM5.29268 10.4955V14.2493H3.44309C1.66936 14.2493 1.58883 14.2441 1.47967 14.1241C1.36847 14.0019 1.36585 13.9156 1.36585 10.3704V6.74174H3.32927H5.29268V10.4955ZM8.02439 10.4955V14.2493H7H5.97561V10.4955V6.74174H7H8.02439V10.4955ZM12.6341 10.3704C12.6341 13.9156 12.6315 14.0019 12.5203 14.1241C12.4112 14.2441 12.3306 14.2493 10.5569 14.2493H8.70732V10.4955V6.74174H10.6707H12.6341V10.3704Z" fill="white"></path>
													</svg>
												</span>
												<span class="text"><b>+9</b> бонусів</span>
											</div>
										</div>
									<!--/product__bottom-->
								</div>
							</div>
							<div class="swiper-slide">
								<div class="product__item product__item__reloadable" data-product-id="682718" data-gtm-product="{&quot;id&quot;: &quot;682718&quot;,&quot;name&quot;: &quot;Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.&quot;,&quot;gtin&quot;: &quot;&quot;,&quot;brand&quot;: &quot;Perfk&quot;,&quot;price&quot;: &quot;900 ₴&quot;,&quot;category&quot;: &quot;Гриль і сад/Аксесуари та приладдя для барбекю/Одноразові алюмінієві піддони&quot;, &quot;url&quot;: &quot;https://domopolis.com.ua/c10751/c10764/c10789/p682718&quot;}">
									<!--product__photo-->
									<div class="product__photo">
										<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
											<img loading="lazy" width="265" height="265" src="https://img1.domopolis.com.ua/img.dp/da3/da336cd0dde40b9876ffaf511b4c6d75x265x265x80.jpg" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." alt="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
										</a>
										<div class="product__label">
										
														
																						</div>
												</div>
									<!--/product__photo-->
									<!--product__middle-->
									<div class="product__middle product__middle__colection">					
										
										<div class="product__title">
											<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." class="prod_name">Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.</a>				
														</div>
										<div class="product__rating">
																<span class="rate rate-0"></span>
																	
														</div>
									</div>
									<!--/product__middle-->
									<!--product__bottom-->
									<div class="product__bottom_new">
										<div class="product__bottom_top">
																<div class="product__info">
													<div class="product__line">
																						<div class="product__price">
																										<!-- test -->
																	<div class="product__price-old_wrap">
																		<div class="product__price-old">
																			1234
																		</div>
																		<div class="price__sale">-14%</div>
																	</div>
																	<!-- test -->
																	<div class="product__price-new">900 ₴</div>
																								</div>
																				</div>
												</div>
											
																<div class="product__btn-cart">
													<button onclick="addToCart('682718', parseInt($('#htop_682718').val()));">
														<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="https://www.w3.org/2000/svg">
															<path d="M21 6H18C18 4.4087 17.3679 2.88258 16.2426 1.75736C15.1174 0.632141 13.5913 0 12 0C10.4087 0 8.88258 0.632141 7.75736 1.75736C6.63214 2.88258 6 4.4087 6 6H3C2.20435 6 1.44129 6.31607 0.87868 6.87868C0.31607 7.44129 0 8.20435 0 9L0 19C0.00158786 20.3256 0.528882 21.5964 1.46622 22.5338C2.40356 23.4711 3.67441 23.9984 5 24H19C20.3256 23.9984 21.5964 23.4711 22.5338 22.5338C23.4711 21.5964 23.9984 20.3256 24 19V9C24 8.20435 23.6839 7.44129 23.1213 6.87868C22.5587 6.31607 21.7956 6 21 6ZM12 2C13.0609 2 14.0783 2.42143 14.8284 3.17157C15.5786 3.92172 16 4.93913 16 6H8C8 4.93913 8.42143 3.92172 9.17157 3.17157C9.92172 2.42143 10.9391 2 12 2ZM22 19C22 19.7956 21.6839 20.5587 21.1213 21.1213C20.5587 21.6839 19.7956 22 19 22H5C4.20435 22 3.44129 21.6839 2.87868 21.1213C2.31607 20.5587 2 19.7956 2 19V9C2 8.73478 2.10536 8.48043 2.29289 8.29289C2.48043 8.10536 2.73478 8 3 8H6V10C6 10.2652 6.10536 10.5196 6.29289 10.7071C6.48043 10.8946 6.73478 11 7 11C7.26522 11 7.51957 10.8946 7.70711 10.7071C7.89464 10.5196 8 10.2652 8 10V8H16V10C16 10.2652 16.1054 10.5196 16.2929 10.7071C16.4804 10.8946 16.7348 11 17 11C17.2652 11 17.5196 10.8946 17.7071 10.7071C17.8946 10.5196 18 10.2652 18 10V8H21C21.2652 8 21.5196 8.10536 21.7071 8.29289C21.8946 8.48043 22 8.73478 22 9V19Z" fill="white"></path>
														</svg>		
													</button>
												</div>
															

										</div>
														<div class="reward_wrap">
												<span class="icon">
													<svg width="14" height="15" viewBox="0 0 14 15" fill="none" xmlns="https://www.w3.org/2000/svg">
														<path fill-rule="evenodd" clip-rule="evenodd" d="M5.08394 0.0969768C4.10462 0.481799 3.65935 1.67399 4.11606 2.68851L4.25088 2.98799L2.53804 2.98937C0.998154 2.99062 0.802211 3.00232 0.597561 3.10567C0.0938455 3.35993 0 3.63877 0 4.88088C0 5.75044 0.0118943 5.86524 0.128049 6.1185C0.201407 6.27847 0.347211 6.46222 0.469512 6.54893L0.682927 6.70014L0.684179 10.3965C0.685317 13.8492 0.692317 14.1094 0.789975 14.3431C0.914325 14.6408 1.04124 14.7742 1.3234 14.9038C1.50705 14.9881 2.20887 15 7 15C11.7911 15 12.493 14.9881 12.6766 14.9038C12.9588 14.7742 13.0857 14.6408 13.21 14.3431C13.3077 14.1094 13.3147 13.8492 13.3158 10.3965L13.3171 6.70014L13.5305 6.54893C13.6528 6.46222 13.7986 6.27847 13.872 6.1185C13.9881 5.86524 14 5.75044 14 4.88088C14 3.63877 13.9062 3.35993 13.4024 3.10567C13.1978 3.00232 13.0018 2.99062 11.462 2.98937L9.74912 2.98799L9.89692 2.65966C10.1116 2.18269 10.1073 1.53266 9.88594 1.03717C9.58613 0.366058 9.06785 0.0188361 8.36585 0.0188361C7.88012 0.0188361 7.55676 0.148778 7.21051 0.482925L7 0.686128L6.78949 0.482925C6.32612 0.035728 5.63682 -0.120303 5.08394 0.0969768ZM6.01807 0.831962C6.51563 1.0605 6.65558 1.38526 6.65728 2.31544L6.65854 2.98799H6.04459C5.52095 2.98799 5.39336 2.96728 5.17715 2.84723C4.43032 2.4325 4.43032 1.29123 5.17715 0.876506C5.47394 0.711716 5.72697 0.698265 6.01807 0.831962ZM8.82285 0.876506C9.56968 1.29123 9.56968 2.4325 8.82285 2.84723C8.60664 2.96728 8.47905 2.98799 7.95541 2.98799H7.34146V2.32908C7.34146 1.41467 7.47361 1.08834 7.93902 0.85342C8.24389 0.699516 8.51701 0.706649 8.82285 0.876506ZM5.29268 4.86487V5.99099H3.10163C0.986431 5.99099 0.906642 5.98668 0.796748 5.86587C0.69374 5.75263 0.682927 5.65735 0.682927 4.86487C0.682927 4.07239 0.69374 3.97711 0.796748 3.86387C0.906642 3.74306 0.986431 3.73874 3.10163 3.73874H5.29268V4.86487ZM8.02439 4.86487V5.99099H7H5.97561V4.86487V3.73874H7H8.02439V4.86487ZM13.2033 3.86387C13.3063 3.97711 13.3171 4.07239 13.3171 4.86487C13.3171 5.65735 13.3063 5.75263 13.2033 5.86587C13.0934 5.98668 13.0136 5.99099 10.8984 5.99099H8.70732V4.86487V3.73874H10.8984C13.0136 3.73874 13.0934 3.74306 13.2033 3.86387ZM5.29268 10.4955V14.2493H3.44309C1.66936 14.2493 1.58883 14.2441 1.47967 14.1241C1.36847 14.0019 1.36585 13.9156 1.36585 10.3704V6.74174H3.32927H5.29268V10.4955ZM8.02439 10.4955V14.2493H7H5.97561V10.4955V6.74174H7H8.02439V10.4955ZM12.6341 10.3704C12.6341 13.9156 12.6315 14.0019 12.5203 14.1241C12.4112 14.2441 12.3306 14.2493 10.5569 14.2493H8.70732V10.4955V6.74174H10.6707H12.6341V10.3704Z" fill="white"></path>
													</svg>
												</span>
												<span class="text"><b>+9</b> бонусів</span>
											</div>
										</div>
									<!--/product__bottom-->
								</div>
							</div>
							<div class="swiper-slide">
								<div class="product__item product__item__reloadable" data-product-id="682718" data-gtm-product="{&quot;id&quot;: &quot;682718&quot;,&quot;name&quot;: &quot;Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.&quot;,&quot;gtin&quot;: &quot;&quot;,&quot;brand&quot;: &quot;Perfk&quot;,&quot;price&quot;: &quot;900 ₴&quot;,&quot;category&quot;: &quot;Гриль і сад/Аксесуари та приладдя для барбекю/Одноразові алюмінієві піддони&quot;, &quot;url&quot;: &quot;https://domopolis.com.ua/c10751/c10764/c10789/p682718&quot;}">
									<!--product__photo-->
									<div class="product__photo">
										<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
											<img loading="lazy" width="265" height="265" src="https://img1.domopolis.com.ua/img.dp/da3/da336cd0dde40b9876ffaf511b4c6d75x265x265x80.jpg" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." alt="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
										</a>
										<div class="product__label">
										
														
																						</div>
												</div>
									<!--/product__photo-->
									<!--product__middle-->
									<div class="product__middle product__middle__colection">					
										
										<div class="product__title">
											<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." class="prod_name">Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.</a>				
														</div>
										<div class="product__rating">
																<span class="rate rate-0"></span>
																	
														</div>
									</div>
									<!--/product__middle-->
									<!--product__bottom-->
									<div class="product__bottom_new">
										<div class="product__bottom_top">
																<div class="product__info">
													<div class="product__line">
																						<div class="product__price">
																										<!-- test -->
																	<div class="product__price-old_wrap">
																		<div class="product__price-old">
																			1234
																		</div>
																		<div class="price__sale">-14%</div>
																	</div>
																	<!-- test -->
																	<div class="product__price-new">900 ₴</div>
																								</div>
																				</div>
												</div>
											
																<div class="product__btn-cart">
													<button onclick="addToCart('682718', parseInt($('#htop_682718').val()));">
														<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="https://www.w3.org/2000/svg">
															<path d="M21 6H18C18 4.4087 17.3679 2.88258 16.2426 1.75736C15.1174 0.632141 13.5913 0 12 0C10.4087 0 8.88258 0.632141 7.75736 1.75736C6.63214 2.88258 6 4.4087 6 6H3C2.20435 6 1.44129 6.31607 0.87868 6.87868C0.31607 7.44129 0 8.20435 0 9L0 19C0.00158786 20.3256 0.528882 21.5964 1.46622 22.5338C2.40356 23.4711 3.67441 23.9984 5 24H19C20.3256 23.9984 21.5964 23.4711 22.5338 22.5338C23.4711 21.5964 23.9984 20.3256 24 19V9C24 8.20435 23.6839 7.44129 23.1213 6.87868C22.5587 6.31607 21.7956 6 21 6ZM12 2C13.0609 2 14.0783 2.42143 14.8284 3.17157C15.5786 3.92172 16 4.93913 16 6H8C8 4.93913 8.42143 3.92172 9.17157 3.17157C9.92172 2.42143 10.9391 2 12 2ZM22 19C22 19.7956 21.6839 20.5587 21.1213 21.1213C20.5587 21.6839 19.7956 22 19 22H5C4.20435 22 3.44129 21.6839 2.87868 21.1213C2.31607 20.5587 2 19.7956 2 19V9C2 8.73478 2.10536 8.48043 2.29289 8.29289C2.48043 8.10536 2.73478 8 3 8H6V10C6 10.2652 6.10536 10.5196 6.29289 10.7071C6.48043 10.8946 6.73478 11 7 11C7.26522 11 7.51957 10.8946 7.70711 10.7071C7.89464 10.5196 8 10.2652 8 10V8H16V10C16 10.2652 16.1054 10.5196 16.2929 10.7071C16.4804 10.8946 16.7348 11 17 11C17.2652 11 17.5196 10.8946 17.7071 10.7071C17.8946 10.5196 18 10.2652 18 10V8H21C21.2652 8 21.5196 8.10536 21.7071 8.29289C21.8946 8.48043 22 8.73478 22 9V19Z" fill="white"></path>
														</svg>		
													</button>
												</div>
															

										</div>
														<div class="reward_wrap">
												<span class="icon">
													<svg width="14" height="15" viewBox="0 0 14 15" fill="none" xmlns="https://www.w3.org/2000/svg">
														<path fill-rule="evenodd" clip-rule="evenodd" d="M5.08394 0.0969768C4.10462 0.481799 3.65935 1.67399 4.11606 2.68851L4.25088 2.98799L2.53804 2.98937C0.998154 2.99062 0.802211 3.00232 0.597561 3.10567C0.0938455 3.35993 0 3.63877 0 4.88088C0 5.75044 0.0118943 5.86524 0.128049 6.1185C0.201407 6.27847 0.347211 6.46222 0.469512 6.54893L0.682927 6.70014L0.684179 10.3965C0.685317 13.8492 0.692317 14.1094 0.789975 14.3431C0.914325 14.6408 1.04124 14.7742 1.3234 14.9038C1.50705 14.9881 2.20887 15 7 15C11.7911 15 12.493 14.9881 12.6766 14.9038C12.9588 14.7742 13.0857 14.6408 13.21 14.3431C13.3077 14.1094 13.3147 13.8492 13.3158 10.3965L13.3171 6.70014L13.5305 6.54893C13.6528 6.46222 13.7986 6.27847 13.872 6.1185C13.9881 5.86524 14 5.75044 14 4.88088C14 3.63877 13.9062 3.35993 13.4024 3.10567C13.1978 3.00232 13.0018 2.99062 11.462 2.98937L9.74912 2.98799L9.89692 2.65966C10.1116 2.18269 10.1073 1.53266 9.88594 1.03717C9.58613 0.366058 9.06785 0.0188361 8.36585 0.0188361C7.88012 0.0188361 7.55676 0.148778 7.21051 0.482925L7 0.686128L6.78949 0.482925C6.32612 0.035728 5.63682 -0.120303 5.08394 0.0969768ZM6.01807 0.831962C6.51563 1.0605 6.65558 1.38526 6.65728 2.31544L6.65854 2.98799H6.04459C5.52095 2.98799 5.39336 2.96728 5.17715 2.84723C4.43032 2.4325 4.43032 1.29123 5.17715 0.876506C5.47394 0.711716 5.72697 0.698265 6.01807 0.831962ZM8.82285 0.876506C9.56968 1.29123 9.56968 2.4325 8.82285 2.84723C8.60664 2.96728 8.47905 2.98799 7.95541 2.98799H7.34146V2.32908C7.34146 1.41467 7.47361 1.08834 7.93902 0.85342C8.24389 0.699516 8.51701 0.706649 8.82285 0.876506ZM5.29268 4.86487V5.99099H3.10163C0.986431 5.99099 0.906642 5.98668 0.796748 5.86587C0.69374 5.75263 0.682927 5.65735 0.682927 4.86487C0.682927 4.07239 0.69374 3.97711 0.796748 3.86387C0.906642 3.74306 0.986431 3.73874 3.10163 3.73874H5.29268V4.86487ZM8.02439 4.86487V5.99099H7H5.97561V4.86487V3.73874H7H8.02439V4.86487ZM13.2033 3.86387C13.3063 3.97711 13.3171 4.07239 13.3171 4.86487C13.3171 5.65735 13.3063 5.75263 13.2033 5.86587C13.0934 5.98668 13.0136 5.99099 10.8984 5.99099H8.70732V4.86487V3.73874H10.8984C13.0136 3.73874 13.0934 3.74306 13.2033 3.86387ZM5.29268 10.4955V14.2493H3.44309C1.66936 14.2493 1.58883 14.2441 1.47967 14.1241C1.36847 14.0019 1.36585 13.9156 1.36585 10.3704V6.74174H3.32927H5.29268V10.4955ZM8.02439 10.4955V14.2493H7H5.97561V10.4955V6.74174H7H8.02439V10.4955ZM12.6341 10.3704C12.6341 13.9156 12.6315 14.0019 12.5203 14.1241C12.4112 14.2441 12.3306 14.2493 10.5569 14.2493H8.70732V10.4955V6.74174H10.6707H12.6341V10.3704Z" fill="white"></path>
													</svg>
												</span>
												<span class="text"><b>+9</b> бонусів</span>
											</div>
										</div>
									<!--/product__bottom-->
								</div>
							</div>
							<div class="swiper-slide">
								<div class="product__item product__item__reloadable" data-product-id="682718" data-gtm-product="{&quot;id&quot;: &quot;682718&quot;,&quot;name&quot;: &quot;Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.&quot;,&quot;gtin&quot;: &quot;&quot;,&quot;brand&quot;: &quot;Perfk&quot;,&quot;price&quot;: &quot;900 ₴&quot;,&quot;category&quot;: &quot;Гриль і сад/Аксесуари та приладдя для барбекю/Одноразові алюмінієві піддони&quot;, &quot;url&quot;: &quot;https://domopolis.com.ua/c10751/c10764/c10789/p682718&quot;}">
									<!--product__photo-->
									<div class="product__photo">
										<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
											<img loading="lazy" width="265" height="265" src="https://img1.domopolis.com.ua/img.dp/da3/da336cd0dde40b9876ffaf511b4c6d75x265x265x80.jpg" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." alt="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
										</a>
										<div class="product__label">
										
														
																						</div>
												</div>
									<!--/product__photo-->
									<!--product__middle-->
									<div class="product__middle product__middle__colection">					
										
										<div class="product__title">
											<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." class="prod_name">Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.</a>				
														</div>
										<div class="product__rating">
																<span class="rate rate-0"></span>
																	
														</div>
									</div>
									<!--/product__middle-->
									<!--product__bottom-->
									<div class="product__bottom_new">
										<div class="product__bottom_top">
																<div class="product__info">
													<div class="product__line">
																						<div class="product__price">
																										<!-- test -->
																	<div class="product__price-old_wrap">
																		<div class="product__price-old">
																			1234
																		</div>
																		<div class="price__sale">-14%</div>
																	</div>
																	<!-- test -->
																	<div class="product__price-new">900 ₴</div>
																								</div>
																				</div>
												</div>
											
																<div class="product__btn-cart">
													<button onclick="addToCart('682718', parseInt($('#htop_682718').val()));">
														<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="https://www.w3.org/2000/svg">
															<path d="M21 6H18C18 4.4087 17.3679 2.88258 16.2426 1.75736C15.1174 0.632141 13.5913 0 12 0C10.4087 0 8.88258 0.632141 7.75736 1.75736C6.63214 2.88258 6 4.4087 6 6H3C2.20435 6 1.44129 6.31607 0.87868 6.87868C0.31607 7.44129 0 8.20435 0 9L0 19C0.00158786 20.3256 0.528882 21.5964 1.46622 22.5338C2.40356 23.4711 3.67441 23.9984 5 24H19C20.3256 23.9984 21.5964 23.4711 22.5338 22.5338C23.4711 21.5964 23.9984 20.3256 24 19V9C24 8.20435 23.6839 7.44129 23.1213 6.87868C22.5587 6.31607 21.7956 6 21 6ZM12 2C13.0609 2 14.0783 2.42143 14.8284 3.17157C15.5786 3.92172 16 4.93913 16 6H8C8 4.93913 8.42143 3.92172 9.17157 3.17157C9.92172 2.42143 10.9391 2 12 2ZM22 19C22 19.7956 21.6839 20.5587 21.1213 21.1213C20.5587 21.6839 19.7956 22 19 22H5C4.20435 22 3.44129 21.6839 2.87868 21.1213C2.31607 20.5587 2 19.7956 2 19V9C2 8.73478 2.10536 8.48043 2.29289 8.29289C2.48043 8.10536 2.73478 8 3 8H6V10C6 10.2652 6.10536 10.5196 6.29289 10.7071C6.48043 10.8946 6.73478 11 7 11C7.26522 11 7.51957 10.8946 7.70711 10.7071C7.89464 10.5196 8 10.2652 8 10V8H16V10C16 10.2652 16.1054 10.5196 16.2929 10.7071C16.4804 10.8946 16.7348 11 17 11C17.2652 11 17.5196 10.8946 17.7071 10.7071C17.8946 10.5196 18 10.2652 18 10V8H21C21.2652 8 21.5196 8.10536 21.7071 8.29289C21.8946 8.48043 22 8.73478 22 9V19Z" fill="white"></path>
														</svg>		
													</button>
												</div>
															

										</div>
														<div class="reward_wrap">
												<span class="icon">
													<svg width="14" height="15" viewBox="0 0 14 15" fill="none" xmlns="https://www.w3.org/2000/svg">
														<path fill-rule="evenodd" clip-rule="evenodd" d="M5.08394 0.0969768C4.10462 0.481799 3.65935 1.67399 4.11606 2.68851L4.25088 2.98799L2.53804 2.98937C0.998154 2.99062 0.802211 3.00232 0.597561 3.10567C0.0938455 3.35993 0 3.63877 0 4.88088C0 5.75044 0.0118943 5.86524 0.128049 6.1185C0.201407 6.27847 0.347211 6.46222 0.469512 6.54893L0.682927 6.70014L0.684179 10.3965C0.685317 13.8492 0.692317 14.1094 0.789975 14.3431C0.914325 14.6408 1.04124 14.7742 1.3234 14.9038C1.50705 14.9881 2.20887 15 7 15C11.7911 15 12.493 14.9881 12.6766 14.9038C12.9588 14.7742 13.0857 14.6408 13.21 14.3431C13.3077 14.1094 13.3147 13.8492 13.3158 10.3965L13.3171 6.70014L13.5305 6.54893C13.6528 6.46222 13.7986 6.27847 13.872 6.1185C13.9881 5.86524 14 5.75044 14 4.88088C14 3.63877 13.9062 3.35993 13.4024 3.10567C13.1978 3.00232 13.0018 2.99062 11.462 2.98937L9.74912 2.98799L9.89692 2.65966C10.1116 2.18269 10.1073 1.53266 9.88594 1.03717C9.58613 0.366058 9.06785 0.0188361 8.36585 0.0188361C7.88012 0.0188361 7.55676 0.148778 7.21051 0.482925L7 0.686128L6.78949 0.482925C6.32612 0.035728 5.63682 -0.120303 5.08394 0.0969768ZM6.01807 0.831962C6.51563 1.0605 6.65558 1.38526 6.65728 2.31544L6.65854 2.98799H6.04459C5.52095 2.98799 5.39336 2.96728 5.17715 2.84723C4.43032 2.4325 4.43032 1.29123 5.17715 0.876506C5.47394 0.711716 5.72697 0.698265 6.01807 0.831962ZM8.82285 0.876506C9.56968 1.29123 9.56968 2.4325 8.82285 2.84723C8.60664 2.96728 8.47905 2.98799 7.95541 2.98799H7.34146V2.32908C7.34146 1.41467 7.47361 1.08834 7.93902 0.85342C8.24389 0.699516 8.51701 0.706649 8.82285 0.876506ZM5.29268 4.86487V5.99099H3.10163C0.986431 5.99099 0.906642 5.98668 0.796748 5.86587C0.69374 5.75263 0.682927 5.65735 0.682927 4.86487C0.682927 4.07239 0.69374 3.97711 0.796748 3.86387C0.906642 3.74306 0.986431 3.73874 3.10163 3.73874H5.29268V4.86487ZM8.02439 4.86487V5.99099H7H5.97561V4.86487V3.73874H7H8.02439V4.86487ZM13.2033 3.86387C13.3063 3.97711 13.3171 4.07239 13.3171 4.86487C13.3171 5.65735 13.3063 5.75263 13.2033 5.86587C13.0934 5.98668 13.0136 5.99099 10.8984 5.99099H8.70732V4.86487V3.73874H10.8984C13.0136 3.73874 13.0934 3.74306 13.2033 3.86387ZM5.29268 10.4955V14.2493H3.44309C1.66936 14.2493 1.58883 14.2441 1.47967 14.1241C1.36847 14.0019 1.36585 13.9156 1.36585 10.3704V6.74174H3.32927H5.29268V10.4955ZM8.02439 10.4955V14.2493H7H5.97561V10.4955V6.74174H7H8.02439V10.4955ZM12.6341 10.3704C12.6341 13.9156 12.6315 14.0019 12.5203 14.1241C12.4112 14.2441 12.3306 14.2493 10.5569 14.2493H8.70732V10.4955V6.74174H10.6707H12.6341V10.3704Z" fill="white"></path>
													</svg>
												</span>
												<span class="text"><b>+9</b> бонусів</span>
											</div>
										</div>
									<!--/product__bottom-->
								</div>
							</div>
							<div class="swiper-slide">
								<div class="product__item product__item__reloadable" data-product-id="682718" data-gtm-product="{&quot;id&quot;: &quot;682718&quot;,&quot;name&quot;: &quot;Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.&quot;,&quot;gtin&quot;: &quot;&quot;,&quot;brand&quot;: &quot;Perfk&quot;,&quot;price&quot;: &quot;900 ₴&quot;,&quot;category&quot;: &quot;Гриль і сад/Аксесуари та приладдя для барбекю/Одноразові алюмінієві піддони&quot;, &quot;url&quot;: &quot;https://domopolis.com.ua/c10751/c10764/c10789/p682718&quot;}">
									<!--product__photo-->
									<div class="product__photo">
										<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
											<img loading="lazy" width="265" height="265" src="https://img1.domopolis.com.ua/img.dp/da3/da336cd0dde40b9876ffaf511b4c6d75x265x265x80.jpg" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." alt="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
										</a>
										<div class="product__label">
										
														
																						</div>
												</div>
									<!--/product__photo-->
									<!--product__middle-->
									<div class="product__middle product__middle__colection">					
										
										<div class="product__title">
											<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." class="prod_name">Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.</a>				
														</div>
										<div class="product__rating">
																<span class="rate rate-0"></span>
																	
														</div>
									</div>
									<!--/product__middle-->
									<!--product__bottom-->
									<div class="product__bottom_new">
										<div class="product__bottom_top">
																<div class="product__info">
													<div class="product__line">
																						<div class="product__price">
																										<!-- test -->
																	<div class="product__price-old_wrap">
																		<div class="product__price-old">
																			1234
																		</div>
																		<div class="price__sale">-14%</div>
																	</div>
																	<!-- test -->
																	<div class="product__price-new">900 ₴</div>
																								</div>
																				</div>
												</div>
											
																<div class="product__btn-cart">
													<button onclick="addToCart('682718', parseInt($('#htop_682718').val()));">
														<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="https://www.w3.org/2000/svg">
															<path d="M21 6H18C18 4.4087 17.3679 2.88258 16.2426 1.75736C15.1174 0.632141 13.5913 0 12 0C10.4087 0 8.88258 0.632141 7.75736 1.75736C6.63214 2.88258 6 4.4087 6 6H3C2.20435 6 1.44129 6.31607 0.87868 6.87868C0.31607 7.44129 0 8.20435 0 9L0 19C0.00158786 20.3256 0.528882 21.5964 1.46622 22.5338C2.40356 23.4711 3.67441 23.9984 5 24H19C20.3256 23.9984 21.5964 23.4711 22.5338 22.5338C23.4711 21.5964 23.9984 20.3256 24 19V9C24 8.20435 23.6839 7.44129 23.1213 6.87868C22.5587 6.31607 21.7956 6 21 6ZM12 2C13.0609 2 14.0783 2.42143 14.8284 3.17157C15.5786 3.92172 16 4.93913 16 6H8C8 4.93913 8.42143 3.92172 9.17157 3.17157C9.92172 2.42143 10.9391 2 12 2ZM22 19C22 19.7956 21.6839 20.5587 21.1213 21.1213C20.5587 21.6839 19.7956 22 19 22H5C4.20435 22 3.44129 21.6839 2.87868 21.1213C2.31607 20.5587 2 19.7956 2 19V9C2 8.73478 2.10536 8.48043 2.29289 8.29289C2.48043 8.10536 2.73478 8 3 8H6V10C6 10.2652 6.10536 10.5196 6.29289 10.7071C6.48043 10.8946 6.73478 11 7 11C7.26522 11 7.51957 10.8946 7.70711 10.7071C7.89464 10.5196 8 10.2652 8 10V8H16V10C16 10.2652 16.1054 10.5196 16.2929 10.7071C16.4804 10.8946 16.7348 11 17 11C17.2652 11 17.5196 10.8946 17.7071 10.7071C17.8946 10.5196 18 10.2652 18 10V8H21C21.2652 8 21.5196 8.10536 21.7071 8.29289C21.8946 8.48043 22 8.73478 22 9V19Z" fill="white"></path>
														</svg>		
													</button>
												</div>
															

										</div>
														<div class="reward_wrap">
												<span class="icon">
													<svg width="14" height="15" viewBox="0 0 14 15" fill="none" xmlns="https://www.w3.org/2000/svg">
														<path fill-rule="evenodd" clip-rule="evenodd" d="M5.08394 0.0969768C4.10462 0.481799 3.65935 1.67399 4.11606 2.68851L4.25088 2.98799L2.53804 2.98937C0.998154 2.99062 0.802211 3.00232 0.597561 3.10567C0.0938455 3.35993 0 3.63877 0 4.88088C0 5.75044 0.0118943 5.86524 0.128049 6.1185C0.201407 6.27847 0.347211 6.46222 0.469512 6.54893L0.682927 6.70014L0.684179 10.3965C0.685317 13.8492 0.692317 14.1094 0.789975 14.3431C0.914325 14.6408 1.04124 14.7742 1.3234 14.9038C1.50705 14.9881 2.20887 15 7 15C11.7911 15 12.493 14.9881 12.6766 14.9038C12.9588 14.7742 13.0857 14.6408 13.21 14.3431C13.3077 14.1094 13.3147 13.8492 13.3158 10.3965L13.3171 6.70014L13.5305 6.54893C13.6528 6.46222 13.7986 6.27847 13.872 6.1185C13.9881 5.86524 14 5.75044 14 4.88088C14 3.63877 13.9062 3.35993 13.4024 3.10567C13.1978 3.00232 13.0018 2.99062 11.462 2.98937L9.74912 2.98799L9.89692 2.65966C10.1116 2.18269 10.1073 1.53266 9.88594 1.03717C9.58613 0.366058 9.06785 0.0188361 8.36585 0.0188361C7.88012 0.0188361 7.55676 0.148778 7.21051 0.482925L7 0.686128L6.78949 0.482925C6.32612 0.035728 5.63682 -0.120303 5.08394 0.0969768ZM6.01807 0.831962C6.51563 1.0605 6.65558 1.38526 6.65728 2.31544L6.65854 2.98799H6.04459C5.52095 2.98799 5.39336 2.96728 5.17715 2.84723C4.43032 2.4325 4.43032 1.29123 5.17715 0.876506C5.47394 0.711716 5.72697 0.698265 6.01807 0.831962ZM8.82285 0.876506C9.56968 1.29123 9.56968 2.4325 8.82285 2.84723C8.60664 2.96728 8.47905 2.98799 7.95541 2.98799H7.34146V2.32908C7.34146 1.41467 7.47361 1.08834 7.93902 0.85342C8.24389 0.699516 8.51701 0.706649 8.82285 0.876506ZM5.29268 4.86487V5.99099H3.10163C0.986431 5.99099 0.906642 5.98668 0.796748 5.86587C0.69374 5.75263 0.682927 5.65735 0.682927 4.86487C0.682927 4.07239 0.69374 3.97711 0.796748 3.86387C0.906642 3.74306 0.986431 3.73874 3.10163 3.73874H5.29268V4.86487ZM8.02439 4.86487V5.99099H7H5.97561V4.86487V3.73874H7H8.02439V4.86487ZM13.2033 3.86387C13.3063 3.97711 13.3171 4.07239 13.3171 4.86487C13.3171 5.65735 13.3063 5.75263 13.2033 5.86587C13.0934 5.98668 13.0136 5.99099 10.8984 5.99099H8.70732V4.86487V3.73874H10.8984C13.0136 3.73874 13.0934 3.74306 13.2033 3.86387ZM5.29268 10.4955V14.2493H3.44309C1.66936 14.2493 1.58883 14.2441 1.47967 14.1241C1.36847 14.0019 1.36585 13.9156 1.36585 10.3704V6.74174H3.32927H5.29268V10.4955ZM8.02439 10.4955V14.2493H7H5.97561V10.4955V6.74174H7H8.02439V10.4955ZM12.6341 10.3704C12.6341 13.9156 12.6315 14.0019 12.5203 14.1241C12.4112 14.2441 12.3306 14.2493 10.5569 14.2493H8.70732V10.4955V6.74174H10.6707H12.6341V10.3704Z" fill="white"></path>
													</svg>
												</span>
												<span class="text"><b>+9</b> бонусів</span>
											</div>
										</div>
									<!--/product__bottom-->
								</div>
							</div>
							<div class="swiper-slide">
								<div class="product__item product__item__reloadable" data-product-id="682718" data-gtm-product="{&quot;id&quot;: &quot;682718&quot;,&quot;name&quot;: &quot;Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.&quot;,&quot;gtin&quot;: &quot;&quot;,&quot;brand&quot;: &quot;Perfk&quot;,&quot;price&quot;: &quot;900 ₴&quot;,&quot;category&quot;: &quot;Гриль і сад/Аксесуари та приладдя для барбекю/Одноразові алюмінієві піддони&quot;, &quot;url&quot;: &quot;https://domopolis.com.ua/c10751/c10764/c10789/p682718&quot;}">
									<!--product__photo-->
									<div class="product__photo">
										<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
											<img loading="lazy" width="265" height="265" src="https://img1.domopolis.com.ua/img.dp/da3/da336cd0dde40b9876ffaf511b4c6d75x265x265x80.jpg" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." alt="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.">
										</a>
										<div class="product__label">
										
														
																						</div>
												</div>
									<!--/product__photo-->
									<!--product__middle-->
									<div class="product__middle product__middle__colection">					
										
										<div class="product__title">
											<a href="https://domopolis.com.ua/c10751/c10764/c10789/p682718" title="Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт." class="prod_name">Алюмінієві миски для барбекю алюмінієві піддони для крапель одноразові миски миски для барбекю для кухні, саду, кемпінгу, 120 мл, 50 шт.</a>				
														</div>
										<div class="product__rating">
																<span class="rate rate-0"></span>
																	
														</div>
									</div>
									<!--/product__middle-->
									<!--product__bottom-->
									<div class="product__bottom_new">
										<div class="product__bottom_top">
																<div class="product__info">
													<div class="product__line">
																						<div class="product__price">
																										<!-- test -->
																	<div class="product__price-old_wrap">
																		<div class="product__price-old">
																			1234
																		</div>
																		<div class="price__sale">-14%</div>
																	</div>
																	<!-- test -->
																	<div class="product__price-new">900 ₴</div>
																								</div>
																				</div>
												</div>
											
																<div class="product__btn-cart">
													<button onclick="addToCart('682718', parseInt($('#htop_682718').val()));">
														<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="https://www.w3.org/2000/svg">
															<path d="M21 6H18C18 4.4087 17.3679 2.88258 16.2426 1.75736C15.1174 0.632141 13.5913 0 12 0C10.4087 0 8.88258 0.632141 7.75736 1.75736C6.63214 2.88258 6 4.4087 6 6H3C2.20435 6 1.44129 6.31607 0.87868 6.87868C0.31607 7.44129 0 8.20435 0 9L0 19C0.00158786 20.3256 0.528882 21.5964 1.46622 22.5338C2.40356 23.4711 3.67441 23.9984 5 24H19C20.3256 23.9984 21.5964 23.4711 22.5338 22.5338C23.4711 21.5964 23.9984 20.3256 24 19V9C24 8.20435 23.6839 7.44129 23.1213 6.87868C22.5587 6.31607 21.7956 6 21 6ZM12 2C13.0609 2 14.0783 2.42143 14.8284 3.17157C15.5786 3.92172 16 4.93913 16 6H8C8 4.93913 8.42143 3.92172 9.17157 3.17157C9.92172 2.42143 10.9391 2 12 2ZM22 19C22 19.7956 21.6839 20.5587 21.1213 21.1213C20.5587 21.6839 19.7956 22 19 22H5C4.20435 22 3.44129 21.6839 2.87868 21.1213C2.31607 20.5587 2 19.7956 2 19V9C2 8.73478 2.10536 8.48043 2.29289 8.29289C2.48043 8.10536 2.73478 8 3 8H6V10C6 10.2652 6.10536 10.5196 6.29289 10.7071C6.48043 10.8946 6.73478 11 7 11C7.26522 11 7.51957 10.8946 7.70711 10.7071C7.89464 10.5196 8 10.2652 8 10V8H16V10C16 10.2652 16.1054 10.5196 16.2929 10.7071C16.4804 10.8946 16.7348 11 17 11C17.2652 11 17.5196 10.8946 17.7071 10.7071C17.8946 10.5196 18 10.2652 18 10V8H21C21.2652 8 21.5196 8.10536 21.7071 8.29289C21.8946 8.48043 22 8.73478 22 9V19Z" fill="white"></path>
														</svg>		
													</button>
												</div>
															

										</div>
														<div class="reward_wrap">
												<span class="icon">
													<svg width="14" height="15" viewBox="0 0 14 15" fill="none" xmlns="https://www.w3.org/2000/svg">
														<path fill-rule="evenodd" clip-rule="evenodd" d="M5.08394 0.0969768C4.10462 0.481799 3.65935 1.67399 4.11606 2.68851L4.25088 2.98799L2.53804 2.98937C0.998154 2.99062 0.802211 3.00232 0.597561 3.10567C0.0938455 3.35993 0 3.63877 0 4.88088C0 5.75044 0.0118943 5.86524 0.128049 6.1185C0.201407 6.27847 0.347211 6.46222 0.469512 6.54893L0.682927 6.70014L0.684179 10.3965C0.685317 13.8492 0.692317 14.1094 0.789975 14.3431C0.914325 14.6408 1.04124 14.7742 1.3234 14.9038C1.50705 14.9881 2.20887 15 7 15C11.7911 15 12.493 14.9881 12.6766 14.9038C12.9588 14.7742 13.0857 14.6408 13.21 14.3431C13.3077 14.1094 13.3147 13.8492 13.3158 10.3965L13.3171 6.70014L13.5305 6.54893C13.6528 6.46222 13.7986 6.27847 13.872 6.1185C13.9881 5.86524 14 5.75044 14 4.88088C14 3.63877 13.9062 3.35993 13.4024 3.10567C13.1978 3.00232 13.0018 2.99062 11.462 2.98937L9.74912 2.98799L9.89692 2.65966C10.1116 2.18269 10.1073 1.53266 9.88594 1.03717C9.58613 0.366058 9.06785 0.0188361 8.36585 0.0188361C7.88012 0.0188361 7.55676 0.148778 7.21051 0.482925L7 0.686128L6.78949 0.482925C6.32612 0.035728 5.63682 -0.120303 5.08394 0.0969768ZM6.01807 0.831962C6.51563 1.0605 6.65558 1.38526 6.65728 2.31544L6.65854 2.98799H6.04459C5.52095 2.98799 5.39336 2.96728 5.17715 2.84723C4.43032 2.4325 4.43032 1.29123 5.17715 0.876506C5.47394 0.711716 5.72697 0.698265 6.01807 0.831962ZM8.82285 0.876506C9.56968 1.29123 9.56968 2.4325 8.82285 2.84723C8.60664 2.96728 8.47905 2.98799 7.95541 2.98799H7.34146V2.32908C7.34146 1.41467 7.47361 1.08834 7.93902 0.85342C8.24389 0.699516 8.51701 0.706649 8.82285 0.876506ZM5.29268 4.86487V5.99099H3.10163C0.986431 5.99099 0.906642 5.98668 0.796748 5.86587C0.69374 5.75263 0.682927 5.65735 0.682927 4.86487C0.682927 4.07239 0.69374 3.97711 0.796748 3.86387C0.906642 3.74306 0.986431 3.73874 3.10163 3.73874H5.29268V4.86487ZM8.02439 4.86487V5.99099H7H5.97561V4.86487V3.73874H7H8.02439V4.86487ZM13.2033 3.86387C13.3063 3.97711 13.3171 4.07239 13.3171 4.86487C13.3171 5.65735 13.3063 5.75263 13.2033 5.86587C13.0934 5.98668 13.0136 5.99099 10.8984 5.99099H8.70732V4.86487V3.73874H10.8984C13.0136 3.73874 13.0934 3.74306 13.2033 3.86387ZM5.29268 10.4955V14.2493H3.44309C1.66936 14.2493 1.58883 14.2441 1.47967 14.1241C1.36847 14.0019 1.36585 13.9156 1.36585 10.3704V6.74174H3.32927H5.29268V10.4955ZM8.02439 10.4955V14.2493H7H5.97561V10.4955V6.74174H7H8.02439V10.4955ZM12.6341 10.3704C12.6341 13.9156 12.6315 14.0019 12.5203 14.1241C12.4112 14.2441 12.3306 14.2493 10.5569 14.2493H8.70732V10.4955V6.74174H10.6707H12.6341V10.3704Z" fill="white"></path>
													</svg>
												</span>
												<span class="text"><b>+9</b> бонусів</span>
											</div>
										</div>
									<!--/product__bottom-->
								</div>
							</div>