<?php
// Heading
$_['heading_title'] = 'Кабинет';

// Мой кабинет
$_['text_address']     = 'Мои адреса';

// Мой кабинет
$_['text_account']     = 'Мой кабинет';

// Мои заказы
$_['text_order']       = 'Мои заказы';

// Мои бонусы
$_['text_reward']       = 'Мои бонусы';

// Мои промокоды
$_['text_coupons']       = 'Мои промокоды';

// Просмотренныые
$_['text_viewed']       = 'Просмотренные';

// Избранное
$_['text_wishlist']       = 'Избранное';

// Сравнения
$_['text_compare']    = 'Сравнения';

// Мои отзывы
$_['text_reviews']    = 'Мои отзывы';

// Поддержка
$_['text_support']    = 'Поддержка';

// Персональные данные
$_['text_edit']    = 'Персональные данные';

//Выход
$_['text_logout']      = 'Выход';