<?php
// Text
$_['sendthis']				='Заказать обратный звонок';
$_['callback']				='Перезвонить:';
$_['namew']					= 'Ваше имя:';
$_['phonew']				= 'Ваш телефон:';
$_['comment_buyer']			= 'Ваш Комментарий:';
$_['email_buyer']			= 'Ваш E-mail:';
$_['theme']					= 'Перезвонить:';
$_['messagew']				= 'Сообщение:';
$_['cancel']				= 'Отмена';
$_['button_send']			= 'Заказать обратный звонок';
$_['time']					= 'Мы вам перезвоним в течении часа или в другое, указанное Вами время.';
$_['ok']					= 'Спасибо за обращение! Мы свяжемся с Вами в ближайшее время.';
$_['erno']					=	'Извините, непредвиденная ошибка.';
$_['die']					=	'Извините, настройки сервера почты не дают возможноти отправить Ваше сообщение.';
$_['wrongnumber']			= 'Пожалуйста, введите корректный номер';
$_['wronglink']				= 'Пожалуйста, покажите нам где этот товар продается дешевле';
$_['mister']				= 'Как к Вам обращаться ?';
$_['subject']				= 'Обратный звонок';
$_['text_1']				= 'Вы получили заказ на ';
$_['name']					= 'Имя: ';
$_['phone']					= 'Телефон: ';
