<?php
/*
 * Shoputils
 *
 * ПРИМЕЧАНИЕ К ЛИЦЕНЗИОННОМУ СОГЛАШЕНИЮ
 *
 * Этот файл связан лицензионным соглашением, которое можно найти в архиве,
 * вместе с этим файлом. Файл лицензии называется: LICENSE.1.5.x.RUS.txt
 * Так же лицензионное соглашение можно найти по адресу:
 * http://opencart.shoputils.ru/LICENSE.1.5.x.RUS.txt
 * 
 * =================================================================
 * OPENCART 1.5.x ПРИМЕЧАНИЕ ПО ИСПОЛЬЗОВАНИЮ
 * =================================================================
 *  Этот файл предназначен для Opencart 1.5.x. Shoputils не
 *  гарантирует правильную работу этого расширения на любой другой 
 *  версии Opencart, кроме Opencart 1.5.x. 
 *  Shoputils не поддерживает программное обеспечение для других 
 *  версий Opencart.
 * =================================================================
*/

// Heading
$_['heading_title']                     = 'Cкидки';
$_['heading_full_title']                = 'Накопительные скидки';

//Text
$_['text_description_none']             = 'Накопительных скидок нет.';
$_['text_href_discounts_not_logged']    = 'Как получить скидку?';
$_['text_href_discounts_logged']        = 'Какие еще есть скидки?';
$_['text_description_empty']            = 'У Вас есть скидка, но администратор не добавил описание для нее.';
$_['text_cumulative_summ']              = 'Вы накопили: %s';
?>