<?php
// Heading
$_['heading_title']       = 'Промокоды';

// Text
$_['text_success']        = 'Изменения в Промокоды внесены успешно!';
$_['text_percent']        = 'Процент';
$_['text_amount']         = 'Фиксированная сумма';

// Column
$_['column_name']         = 'Имя Промокода';
$_['column_code']         = 'Код';
$_['column_discount']     = 'Скидка';
$_['column_date_start']   = 'Дата начала';
$_['column_date_end']     = 'Дата окончания';
$_['column_status']       = 'Статус';
$_['column_order_id']     = 'Код заказа';
$_['column_customer']     = 'Покупатель';
$_['column_amount']       = 'Сумма';
$_['column_date_added']   = 'Дата добавления';
$_['column_action']       = 'Действие';

$_['button_insert_tracking'] = 'Добавить партнеров';

// Entry
$_['entry_name']          = 'Название Промокода:';
$_['entry_code']          = 'Код: <br /><span class="help">Код, который покупатель вводит для получения скидки</span>';
$_['entry_type']          = 'Тип: <br /><span class="help">Проценты или фиксированная сумма</span>';
$_['entry_discount']      = 'Скидка:';
$_['entry_logged']        = 'Авторизация пользователя:<br /><span class="help">Пользователь должен войти чтобы использовать Промокод.</span>';
$_['entry_shipping']      = 'Бесплатная доставка:';
$_['entry_total']         = 'Итого: <br /><span class="help">Минимальная сумма, начиная с которой Промокод действителен.</span>';
$_['entry_category']      = 'Категория:<br /><span class="help">Выбрать все товары в выбранной категории.</span>';
$_['entry_product']       = 'Товары: <br /><span class="help">Выберите товар, к которому применять Промокод. Если товар не выбран, то Промокод будет действовать на всю корзину.</span>';
$_['entry_date_start']    = 'Дата начала:';
$_['entry_date_end']      = 'Дата окончания:';
$_['entry_uses_total']    = 'Количество применений Промокода: <br /><span class="help">Сколько раз максимально может использоваться Промокод. Для бесконечного использования оставить пустым.</span>';
$_['entry_uses_customer'] = 'Количество применений одним покупателем: <br /><span class="help">Сколько раз максимально может использоваться Промокод одним покупателем. Для бесконечного использования оставить пустым.</span>';
$_['entry_status']        = 'Статус:';

// Error
$_['error_permission']    = 'У Вас нет прав для изменения Промокодов!';
$_['error_exists']        = 'Указанный код Промокода уже используется!';
$_['error_name']          = 'Имя Промокода должно быть от 3 до 128 символов!';
$_['error_code']          = 'Код должен быть от 3 до 10 символов!';
?>
