<?php
// Text
$_['text_subject']  = '%s - Партнерская программа';
$_['text_welcome']  = 'Вы стали партнером нашего магазина %s!';
$_['text_approval'] = 'Ваша учетная запись ожидает подтверждения. После подтверждения Вы сможете входить в партнерский раздел нашего сайта по ссылке:';
$_['text_services'] = 'В партнерском разделе Вы можете получить реферальный код и реферальные ссылки, отслеживать комиссионное вознаграждение и редактировать параметры учетной записи.';
$_['text_thanks']   = 'Спасибо,';
$_['text_request_payment']   = 'Добрый день, %s
Ваш партнер %s хочет получить свою часть денег от работы с Вами,
а именно сумму в размере: %s';
$_['text_subject_request_payment']   = 'Запрос выплаты от партнера: %s';
$_['text_payment']   = '%s, Вы подали запрос на выплату денежных средств по партнерской программе на сумму %s. Ваша заявка принята. Выплата производится в течение %s дней.';
$_['text_approve_login']        = 'Ваш аккаунт создан и Вы можете войти используя Ваш E-mail и пароль, посетив наш сайт по адресу:';
$_['text_add_aplove'] = 'Ожидание подтверждения партнера:';
$_['text_add'] = 'Партнер добавлен:';
?>