<?php

$_['code'] = 'uk'; #44110
$_['direction'] = 'ltr'; #44117
$_['date_format_short'] = 'd.m.Y'; #44111
$_['date_format_long'] = 'd.m.Y'; #44119
$_['time_format'] = 'H:i:s'; #44112
$_['decimal_point'] = '.'; #44083
$_['thousand_point'] = ' '; #44084
$_['text_home'] = 'Головна'; #44085

$_['button_fastorder']  = 'Швидке замовлення';


$_['text_yes'] = 'Так'; #44086
$_['text_no'] = 'Ні'; #44087
$_['text_none'] = '--- Немає ---'; #44088
$_['text_select'] = '--- Оберіть ---'; #44089
$_['text_all_zones'] = 'Усі зони'; #44090
$_['text_pagination'] = 'Показано {start} по {end} із {total} (всього сторінок: {pages})'; #44118
$_['text_separator'] = ' &gt; '; #44091
$_['button_add_address'] = 'Додати адресу'; #44094
$_['button_back'] = 'Назад'; #44093
$_['button_continue'] = 'Продовжити'; #44092
$_['button_save']       	= 'Зберегти';
$_['button_cart'] = 'До кошика'; #45770
$_['button_compare'] = 'Порівняти'; #45771
$_['button_wishlist'] = 'В улюблені'; #45772
$_['button_checkout'] = 'Оформити'; #44104
$_['button_confirm'] = 'Підтвердіть замовлення'; #44105
$_['button_coupon'] = 'Використати'; #44108
$_['button_delete'] = 'Видалити'; #44098
$_['button_download'] = 'Завантаження'; #47400
$_['button_edit'] = 'Змінити'; #44097
$_['button_filter'] = 'Уточнити пошук'; #47936
$_['button_new_address'] = 'Нова адреса'; #44095
$_['button_change_address'] = 'Оберіть адресу'; #44096
$_['button_reviews'] = 'Відгуки'; #44099
$_['button_write'] = 'Редагувати відгуки'; #44100
$_['button_login'] = 'Увійти'; #44101
$_['button_update'] = 'Оновити'; #44102
$_['button_remove'] = 'Видалити'; #45773
$_['button_remove'] = 'Видалити'; #52165
$_['button_reorder'] = 'Повторне замовлення'; #47401
$_['button_return'] = 'Повернення'; #47402
$_['button_return'] = 'Повернення'; #52137
$_['button_shopping'] = 'Продовжити покупки'; #44103
$_['button_search'] = 'Пошук'; #44107
$_['button_shipping'] = 'Підтвердити доставку'; #45774
$_['button_guest'] = 'Гостьове замовлення'; #44109
$_['button_view'] = 'Перегляд'; #44106
$_['button_voucher'] = 'Застосувати подарунковий сертифікат'; #46823
$_['button_upload'] = 'Завантажити файл'; #45775
$_['button_reward'] = 'Використати бали'; #46746
$_['button_quote'] = 'Отримати ціни'; #46747
$_['error_upload_1'] = 'Файл перевищує розмір, встановлений директивою upload_max_filesize у файлі php.ini!'; #45776
$_['error_upload_2'] = 'Файл перевищує розмір, встановлений параметром форми MAX_FILE_SIZE!'; #45777
$_['error_upload_3'] = 'Файл завантажено тільки частково!'; #45778
$_['error_upload_4'] = 'Немає файлу для завантаження!'; #45779
$_['error_upload_6'] = 'Не знайдено тимчасову теку!'; #45780
$_['error_upload_7'] = 'Невдалий запис файлу на диск!'; #45781
$_['error_upload_8'] = 'Завантаження зупинене у зв’язку з розширенням!'; #45782
$_['error_upload_999'] = 'Невідомий код помилки!'; #45783

$_['text_wishlist']             = 'Улюблені';

$_['text_messenger_contact']        = 'Менеджери служби підтримки завжди з радістю проконсультують Вас і дадуть відповіді на будь-які Ваші запитання. <br /> Просто напишіть в будь-який зручний месенджер.';

$_['text_present_certificate'] = 'Подарунковий сертифікат';
$_['text_newyear_present_certificate'] = 'Новорічний подарунковий сертифікат'; 


$_['text_in_stock_220'] = 'Товари на складі в Києві, доставка/відправка';
$_['text_in_stock_109'] = 'Товари в наявності на складі, доставка/відправка';
$_['text_in_stock_20'] = 'Товари в наявності на складі, доставка/відправка';

$_['text_present_certificates'] 		= 'Подарункові сертифікати';

$_['default_city_220'] 		= 'Київ';
$_['default_city_109'] 		= 'Нур-Султан (Астана)';
$_['default_city_20'] 		= 'Мінськ';

$_['text_has_in_stock'] = 'На складі в Києві';
$_['text_has_no_in_stock'] = 'На складі в Німеччині';
$_['text_line_delivery'] = 'доставка';
$_['text_information_crumbs'] = 'Інформація';
$_['text_variant']      = 'варіант';

// $_['text_not_stock_176'] = 'Товари під замовлення, остаточна ціна при підтвердженні замовлення менеджером. Доставка / відправка 15-30 днів ';
// $_['text_not_stock_220'] = 'Товари під замовлення, остаточна ціна при підтвердженні замовлення менеджером. Доставка / відправка 10-14 днів ';
// $_['text_not_stock_109'] = 'Товари під замовлення, остаточна ціна при підтвердженні замовлення менеджером. Доставка / відправка 15-30 днів ';
// $_['text_not_stock_20'] = 'Товари під замовлення, остаточна ціна при підтвердженні замовлення менеджером. Доставка / відправка 15-30 днів ';

$_['text_not_stock_176'] = 'Товари під замовлення, остаточна ціна при підтвердженні замовлення менеджером. ';
$_['text_not_stock_220'] = 'Товари під замовлення, остаточна ціна при підтвердженні замовлення менеджером.';
$_['text_not_stock_109'] = 'Товари під замовлення, остаточна ціна при підтвердженні замовлення менеджером.';
$_['text_not_stock_20'] = 'Товари під замовлення, остаточна ціна при підтвердженні замовлення менеджером.';

$_['text_bonus'] = 'бонус';
$_['text_bonus_pluralized'] = array('бонус', 'бонуса', 'бонусів');

$_['text_product'] = 'товар';
$_['text_products_pluralized'] = array('товар', 'товара', 'товарів');

$_['text_bonus_application'] = 'Бонусы за встановлення додатку';
$_['text_retranslate_term_5_7'] = '5-7 днів';

$_['text_line_popupcart_promo_1'] = '5% знижка при оплаті онлайн';
$_['text_line_popupcart_promo_2'] = "Безкоштовна доставка кур'єром по Києву від 5000 грн";

$_['text_dt_in_stock'] = 'В наявності';
$_['text_dt_preorder'] = 'Під замовлення';
$_['text_dt_ask_stock'] = 'Наявність уточнюйте';
$_['text_dt_not_in_stock'] = 'Немає в наявності';

$_['text_dt_day_text'] = array('день', 'дня', 'днів');

//GENERAL
$_['text_general_in_da_cart']  = 'У кошику';
$_['text_general_product']  = 'товар';
$_['text_general_for_sum']  = 'На суму';
$_['text_general_go_to_cart']  = 'Перейти до кошика';
$_['text_general_go_to_checkout']  = 'Оформити замовлення';

$_['text_page']        		= 'Сторінка %s - ';

$_['text_search_placeholder']        		= 'Пошук';
$_['text_price_placeholder_from']        = 'від';
$_['text_price_placeholder_to']        		= 'до';

$_['populars']  = 'Популярні';
$_['price_asc']  = 'Спочатку дешевші';
$_['price_desc']  = 'Спочатку дорожчі';
$_['text_show_more']  = 'Показати ще';