<?php
/*
* Shoputils
 *
 * ПРИМЕЧАНИЕ К ЛИЦЕНЗИОННОМУ СОГЛАШЕНИЮ
 *
 * Этот файл связан лицензионным соглашением, которое можно найти в архиве,
 * вместе с этим файлом. Файл лицензии называется: LICENSE.1.5.x.RUS.txt
 * Так же лицензионное соглашение можно найти по адресу:
 * http://opencart.shoputils.ru/LICENSE.1.5.x.RUS.txt
 * 
 * =================================================================
 * OPENCART 1.5.x ПРИМЕЧАНИЕ ПО ИСПОЛЬЗОВАНИЮ
 * =================================================================
 *  Этот файл предназначен для Opencart 1.5.x. Shoputils не
 *  гарантирует правильную работу этого расширения на любой другой 
 *  версии Opencart, кроме Opencart 1.5.x. 
 *  Shoputils не поддерживает программное обеспечение для других 
 *  версий Opencart.
 * =================================================================
*/

// Text
$_['text_title']         = 'Р”РѕСЃС‚Р°РІРєР° РєСѓСЂСЊРµСЂРѕРј РїРѕ РіРѕСЂРѕРґСѓ';
$_['text_description']   = 'Р”РѕСЃС‚Р°РІРєР° РєСѓСЂСЊРµСЂРѕРј РїРѕ РіРѕСЂРѕРґСѓ';
$_['text_free_shipping'] = 'Р±РµСЃРїР»Р°С‚РЅР°СЏ РґРѕСЃС‚Р°РІРєР°';

//Errors
$_['error_minimal_order'] = 'РЎСѓРјРјР° Р·Р°РєР°Р·Р° РґРѕР»Р¶РЅР° Р±С‹С‚СЊ Р±РѕР»СЊС€Рµ %s';
?>