<?php
// Heading
$_['heading_title']    = 'pd_ Скидка от суммы заказа';

// Text
$_['text_total']       = 'Общая сумма заказа';
$_['text_all']         = 'На всех';
$_['text_login']       = 'На все группы';
$_['text_success']     = 'Настройки модуля обновлены!';

// Entry
$_['entry_amount']     = 'Сумма заказа';
$_['entry_proc']       = 'Размер скидки';
$_['entry_group']      = 'Действие скидки: <br/><span class="help">Выберите группу покупателей, которым будет доступная данная скидка.</span>';
$_['entry_status']     = 'Статус:';
$_['entry_sort_order'] = 'Порядок сортировки:';
$_['entry_products']   = 'Товары, на которые распространяется скидка:<br/><span class="help">Если не менять, то скидка действует на все товары.</span>';
$_['entry_product1']   = 'Отключить товары c АКЦИЕЙ';
$_['entry_product2']   = 'Отключить товары со СКИДКОЙ';
$_['entry_product3']   = 'Отключить ОПЦИИ товара';

// Button
$_['button_save']      = 'Сохранить';
$_['button_cancel']    = 'Отменить';
$_['button_edit']      = 'Изменить';
$_['button_add']       = 'Добавить скидку';
$_['button_remove']    = 'Удалить скидку';

// Error
$_['error_permission'] = 'У Вас нет прав для управления этим модулем!';
?>