<?php
// Heading
$_['heading_title']    = 'pd_ Товары со скидкой';

// Text
$_['text_total']       = 'Общая сумма заказа'; 
$_['text_products']    = 'Расставьте галочки в первом столбце для товаров, на которые будет действовать';
$_['text_user']        = 'Пользовательская скидка';
$_['text_regular']     = 'Cкидка для постоянных покупателей';
$_['text_count']       = 'Скидка на количество товара в корзине';
$_['text_cumulative']  = 'Накопительная скидка';
$_['text_sum']         = 'Скидка от суммы заказа';
$_['text_success']     = 'Настройки модуля обновлены!';

// Column
$_['column_name']      = 'Название товара';
$_['column_model']     = 'Артикул';
$_['column_image']     = 'Изображения';
$_['column_price']     = 'Цена на сайте';
$_['column_quantity']  = 'Количество';
$_['column_status']    = 'Учитывать товары со скидкой';
$_['column_discount']  = 'Название скидки';
$_['column_products']  = 'Список товара';

// Entry
$_['entry_product1']   = 'Отключить товары c АКЦИЕЙ';
$_['entry_product2']   = 'Отключить товары со СКИДКОЙ';
$_['entry_product3']   = 'Отключить ОПЦИИ товара';

// Button
$_['button_save']      = 'Сохранить';
$_['button_cancel']    = 'Отменить';
$_['button_filter']    = 'Фильтр';
$_['button_edit']      = 'Редактировать';

// Error
$_['error_permission'] = 'У Вас нет прав для управления этим модулем!';
?>