<?php

$_['heading_title'] = 'Персональні дані'; #45769
$_['text_account'] = 'Кабінет'; #44396
$_['text_edit'] = 'Редагувати дані'; #44226
$_['text_your_details'] = 'Ваші персональні дані'; #44227
$_['text_success'] = 'Ваш обліковий запис було успішно оновлено.'; #44397
$_['entry_firstname'] = 'Ім’я:'; #44228
$_['entry_lastname'] = 'Прізвище:'; #44229
$_['entry_email'] = 'Електронна адреса:'; #44230
$_['entry_telephone'] = 'Телефон:'; #44231
$_['entry_fax'] = 'Факс:'; #44232
$_['error_exists'] = 'Помилка: така електронна адреса вже зареєстрована!'; #44233
$_['error_firstname'] = 'Ім’я має бути від 3 до 32 символів!'; #44234
$_['error_lastname'] = 'Прізвище повинно містити від 3 до 32 символів!'; #44398
$_['error_email'] = 'Електронну адресу введено невірно!'; #44235
$_['error_telephone'] = 'Телефон повинен містити від 3 до 32 символів!'; #44399

$_['text_birthday_reward'] = 'Отримуй %s бонусами на день народження!';
$_['text_birthday_alert'] = 'Дату народження можна ввести тільки один раз. Для повторного внесення змін зверніться до менеджера магазину';