<?php

$_['heading_title'] = 'Відновлення паролю'; #44236
$_['text_account'] = 'Обліковий запис'; #44237
$_['text_forgotten'] = 'Відновлення паролю'; #44238
$_['text_your_email'] = 'Ваша електронна адреса'; #44239
$_['text_email'] = 'Вкажіть адресу електронної пошти від вашого облікового запису. Натисніть кнопку «Продовжити», щоб отримати подальші інструкції.'; #45768


$_['text_success_mail'] = 'Новий пароль відправлено на вашу електронну адресу';
$_['text_success_telephone'] = 'Новий пароль відправлено в SMS';

$_['entry_email'] = 'Електронна адреса';
$_['error_email_none'] = 'Електронну адресу не було знайдено в нашій базі, спробуйте знову!';

$_['error_empty_data'] = 'Будь-ласка введіть коректні дані';