<?php
$_['inter_title'] = 'Оплатить онлайн';
$_['heading_title'] = 'Онлайн оплата interkassa';
$_['history'] = 'История заказов';
$_['lich'] = 'Личный Кабинет';
$_['button_pay'] = 'Подтвердить оплату';
$_['button_back'] = 'Назад';
$_['text_title'] = 'Visa, Mastercard, ЯндексДеньги, WebMoney, Связной и т.д (interKASSA)';
$_['fail_text_first'] = '<p>Ваш заказ создан!</p>';
$_['fail_text'] = '<p>Вы отказались от оплаты Заказа #%1$d. Если произошла ошибка <a href="/index.php?route=information/contact">свяжитесь с нами</a>. Мы поможем Вам произвести оплату. Для повторной оплаты перейдите <a href="%2$s">по ссылке</a>. </p>';
$_['fail_text_loged'] = '<p>Вы также можете произвести оплату из <a href="%s">личного кабинета</a>.</p>';
$_['button_ok'] = 'Готово';
$_['success_text_first'] = '<p>Ваш заказ успешно создан!</p>';
$_['success_text'] = '<p>Операция прошла успешно. Ваш заказ #%d оплачен.</p>';
$_['success_text_wait'] = '<p>Операция прошла успешно. Поcле того как деньги поступят на наш счет, статус Вашего Заказа #%d изменится.</p>';
$_['success_text_loged'] = '<p>Вы можете просматривать историю заказов в <a href="%2$s">Личном кабинете</a>, открыв <a href="%1$s">Историю заказов</a></p>';
$_['waiting_text_first'] = '<p>Ваш заказ успешно создан!</p>';
$_['waiting_text'] = '<p>Операция прошла успешно. Поcле того как деньги поступят на наш счет, статус Вашего Заказа #%1$d изменится. Для повторной оплаты перейдите <a href="%2$s">по ссылке</a>.</p>';
$_['waiting_text_loged'] = '<p>Вы также можете произвести оплату повторно из <a href="%s">личного кабинета</a>.</p>';
$_['send_text'] = 'Заказ #';
$_['send_text2'] = ' Сумма ';
$_['success_admin_alert'] = 'Поступила оплата заказа #%s';
?>