<?php

$_['heading_title'] = 'Авторизація'; #44243
$_['text_account'] = 'Обліковий запис'; #44246
$_['text_login'] = 'Вхід'; #44244
$_['text_new_customer'] = 'Новий покупець'; #45910
$_['text_register'] = 'Створити обліковий запис'; #44247
$_['text_register_account'] = 'Зареєструвавшись, ви зможете здійснювати покупки швидше, бути завжди в курсі стану активних замовлень та відстежувати замовлення, здійснені вами раніше.'; #46756
$_['text_returning_customer'] = 'Постійний покупець'; #44248
$_['text_i_am_returning_customer'] = 'Вхід для постійних клієнтів'; #44249
$_['text_forgotten'] = 'Нагадати пароль'; #45911
$_['entry_email'] = 'Телефон чи e-mail:'; #45912
$_['entry_password'] = 'Пароль:'; #44245
$_['error_login'] = 'Помилка: можливо, невірний пароль.'; #44250
$_['error_approved'] = 'Увага: Ваш обліковий запис має бути попередньо підтверджений.'; #47586

$_['placeholder_password'] = 'Пароль';
$_['placeholder_email'] = 'Телефон чи e-mail'; 

$_['error_store']                  = 'Помилка входу, обліковий запис %s зареєстровано в магазині %s';

$_['text_register']               = 'Якщо у Вас ще немає облікового запису, </ span> <a href="%s" style="text-decoration: underline;"> зареєструйтеся </a> ';

$_['save_me']               = "Запам'ятати мене";