<?php
$_['heading_title'] = 'Мої відгуки';
$_['text_purchased_products'] = 'Завершені покупки';

$_['text_account'] = 'Кабінет';
$_['text_empty'] = 'Ви ще не залишали відгуки';
$_['status-0'] = 'На модерації';
$_['status-1'] = 'Опубліковано';

$_['set_review'] = 'Залишити відгук';
$_['error_text'] = 'Текст відкликання повинен бути від 25 до 1000 символів!';
$_['text_success'] = 'Ваш відгук успішно відредаговано';

$_['button_save'] = 'Зберегти';
$_['button_edit'] = 'Редагувати';
$_['button_back'] = 'Скасування';