<?php


$_['heading_title'] = 'Список бажаних товарів'; #46766
$_['text_account'] = 'Кабінет'; #46286
$_['text_instock'] = 'На складі'; #46287
$_['text_wishlist'] = 'Бажані товари (%s)'; #46289
$_['text_login'] = 'Ви повинні <a href="%s">увійти</a> або <a href="%s">створити обліковий запис</a> для збереження <a href="%s">%s</a> вашого <a href="%s"> списку бажаних товарів</a>!'; #46290
$_['text_success'] = 'Товар <a href="%s">%s</a> було успішно додано до <a href="%s">списку бажаних товарів</a>!'; #46288
$_['text_remove'] = 'Список бажаних товарів успішно оновлено!'; #47393
$_['text_empty'] = 'Список бажаних товарів порожній'; #46291
$_['column_image'] = 'Зображення'; #46292
$_['column_name'] = 'Назва товару'; #46293
$_['column_model'] = 'Модель'; #46379
$_['column_stock'] = 'Запас'; #46767
$_['column_price'] = 'Ціна за одиницю'; #46294
$_['column_action'] = 'Дія'; #47394