<?

//ru
$_['text_blackfriday_title'] = 'Black Friday 2021';
$_['text_blackfriday_pre_title'] = 'Время грандиозных скидок настало!';
$_['text_blackfriday_text_1'] = 'В честь главного шопинг-события года Kitchen Profi дарит покупателям дополнительную скидку на все товары из раздела <a href="/rasprodazha" style="color:#51a881;" target="_blank">«Распродажа»</a>. Для получения скидки необходимо воспользоваться промокодом';
$_['text_blackfriday_promo_text'] = 'KP-BLACK-FRIDAY-2021';
$_['text_blackfriday_text_2'] = 'Празднуем самое масштабное событие в мире шопинга вместе с Kitchen Profi! Специально для Вас мы заранее подготовили приятные подарки и супервыгодные предложения на различные группы товаров. Не упустите возможность приобрести самые последние новинки и бестселлеры от лучших европейских брендов со скидкой до -60%.';
$_['text_blackfriday_text_3'] = 'Black Friday — это особенное время в году, которое все ждут с нетерпением. Это лучшее время для того, чтобы приобрести то, о чем так давно мечтал, с максимальной выгодой. Мы решили не ждать и начать праздновать Черную пятницу уже сейчас. Старт большой распродажи в нашем интернет-магазине — 22 ноября. Не пропустите! Долой спешку и суматошный шопинг за маленький промежуток времени — Вы сможете заранее ознакомиться с представленными у нас акционными предложениями, сравнить их и приобрести заветные товары с наибольшей экономией. ';
$_['text_blackfriday_text_4'] = 'Побалуйте себя и своих родных лучшими подарками: утонченным фарфоровым сервизом, атмосферной новогодней продукцией, изысканными столовыми приборами или же дизайнерскими предметами интерьера. Каждый сможет найти для себя что-то особенное по выгодной цене.';
$_['text_blackfriday_text_5'] = 'Черная пятница 2021 с Kitchen Profi — это:';
$_['text_blackfriday_text_6'] = 'интересные акции и множество приятных бонусов;';
$_['text_blackfriday_text_7'] = 'огромные скидки до 60% на товары всех категорий: от столовой посуды до кухонной техники;';
$_['text_blackfriday_text_8'] = 'быстрый и легкий онлайн-шопинг в один клик, не выходя из дома.';
$_['text_blackfriday_text_9'] = 'Вперед на охоту за скидками и хорошим настроением!';
$_['text_blackfriday_title_list'] = 'Все акции';