<?
	
$_['text_retranslate1'] = 'Заполните данные и Вам перезвонит служба поддержки в течение 30 минут';
$_['text_retranslate2'] = 'Доставка по'; 
$_['text_retranslate3'] = 'Казахстана';
$_['text_retranslate4'] = 'всему Казахстану';
$_['text_retranslate5'] = 'всей';
$_['text_retranslate6'] = '100% Гарантия возврата и подлинность товара';
$_['text_retranslate7'] = '*при условии что заказ оформлен в рабочее время';
$_['text_retranslate8'] = 'Ваш номер телефона';
$_['text_retranslate9'] = 'Указывайте, пожалуйста, доступный на данный момент номер телефона.';
$_['text_retranslate10'] = 'Заказать';