<?
$_['text_retranslate_1'] = 'Спасибо за покупку!';
$_['text_retranslate_2'] = 'Номер Вашего заказа:';
$_['text_retranslate_3'] = 'от';
$_['text_retranslate_4'] = 'В ближайшее время, Вы получите подтверждение заказа с указанием условий и сроков доставки на указанный email';
$_['text_retranslate_5'] = 'Статус выполнения заказа Вы всегда можете узнать в';
$_['text_retranslate_6'] = 'Личном кабинете';
$_['text_retranslate_7'] = 'или связавшись с нами по телефону:';
$_['text_retranslate_8'] = 'Детали заказа';
$_['text_retranslate_9'] = 'Форма оплаты:';
$_['text_retranslate_10'] = 'Уточним при звонке';
$_['text_retranslate_11'] = 'Доставка:';
$_['text_retranslate_12'] = 'Адрес доставки:';
$_['text_retranslate_13'] = 'Подписывайтесь на нас в социальных сетях';