<?php
// Heading
$_['heading_title'] = 'Кабінет';

// Мой кабинет
$_['text_address']     = 'Мої адреси';

// Мій кабінет
$_['text_account'] = 'Мій кабінет';

// Мої замовлення
$_['text_order'] = 'Мої замовлення';

// Мої бонуси
$_['text_reward'] = 'Мої бонуси';

// Мої промокодом
$_['text_coupons'] = 'Мої промокоди';

// Просмотренниие
$_['text_viewed'] = 'Переглянуті';

// Вибране
$_['text_wishlist'] = 'Вибране';

// Порівняння
$_['text_compare'] = 'Порівняння';

// Мої відгуки
$_['text_reviews'] = 'Мої відгуки';

// Підтримка
$_['text_support'] = 'Підтримка';

// Персональні дані
$_['text_edit'] = 'Персональні дані';

// Вихід
$_['text_logout'] = 'Вихід';