<?php
// Text
$_['sendthis'] = 'Замовити зворотний дзвінок';
$_['callback'] = 'Зателефонувати:';
$_['namew'] = "Ваше ім'я:";
$_['phonew'] = 'Ваш телефон:';
$_['comment_buyer'] = 'Ваш Коментар:';
$_['email_buyer'] = 'Ваш E-mail:';
$_['theme'] = 'Зателефонувати:';
$_['messagew'] = 'Повідомлення:';
$_['cancel'] = 'Скасувати';
$_['button_send'] = 'Замовити зворотний дзвінок';
$_['time'] = 'Ми вам передзвонимо протягом години або в інше, вказане Вами час.';
$_['ok'] = "Дякуємо за звернення! Ми зв'яжемося з Вами найближчим часом.";
$_['erno'] = 'Вибачте, непередбачена помилка.';
$_['die'] = 'Вибачте, настройки сервера пошти не дають возможноть відправити Ваше повідомлення.';
$_['wrongnumber'] = 'Будь ласка, введіть коректно номер';
$_['wronglink'] = 'Будь ласка, покажіть нам де цей товар продається дешевше';
$_['mister'] = 'Як до Вас звертатися?';
$_['subject'] = 'Зворотній дзвінок';
$_['text_1'] = 'Ви отримали замовлення на';
$_['name'] = "Ім'я:";
$_['phone'] = 'Телефон:'; 
