<?php
// Heading
$_['heading_title'] = 'Отзывы и предложения';

// Text
$_['text_no_categoryreviews'] = 'Будьте первыми! Добавьте первый отзыв!';
$_['text_wait']         = 'Пожалуйста, подождите!';
$_['text_success']      = 'Спасибо за ваш отзыв! Он поступил администратору для проверки на спам и вскоре будет опубликован.';
$_['text_on']           = ' oт ';
$_['text_write']        = 'Напишите Ваш отзыв!';
$_['text_wait']         = 'Пожалуйста, подождите!';
$_['button_send']        = 'Отправить';
$_['text_note']         = '<span style="color: #FF0000;">Примечание:</span> HTML разметка не поддерживается! Используйте обычный текст.';

// Entry
$_['entry_name']        = 'Ваше имя:';
$_['entry_review']      = 'Ваш отзыв:';
$_['entry_rating']      = 'Оценка:';
$_['entry_good']        = 'Хорошо';
$_['entry_bad']         = 'Плохо';
$_['entry_captcha']     = 'Введите код, указанный на картинке:';

//review mail
$_['text_message']        	= '<strong>Новый отзыв ожидает одобрения.</strong><br><br>';
$_['text_poduct']       	= 'Товар: ';
$_['text_reviewer']      	= '<br><br>Отзыв оставил: ';
$_['text_rating'] 			= '<br>Оценка: ';
$_['text_login']       		= 'Перейти в админ-панель';
$_['text_text']       		= '<br>Текст отзыва: ';
$_['text_subject']       	= 'Вы получили отзыв о товаре';

// Error
$_['error_name']        = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']        = 'Текст отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']      = 'Пожалуйста, выберите оценку!';
$_['error_captcha']     = 'Код, указанный на картинке, введен неверно!';

?>