<?php
$_['heading_title']     = 'Комплекты товаров';
$_['heading_products']  = 'Товары в комплекте';
$_['text_total']   	    = 'Стоимость:';
$_['text_save']   	    = 'Экономия:';
$_['text_present']      = 'В подарок';
$_['text_baseprice']    = 'Цена на сайте:';
$_['text_setprice']     = 'Цена в комплекте:';
$_['text_setquantity']  = 'Количество в комплекте:';
$_['text_notactive']    = 'В настоящий момент заказ данного комплекта невозможен, так как товар или товары (отмеченные красной рамкой) входящие в него не доступны для покупки!';
$_['text_items']        = 'Товаров: %s (%s)';
$_['text_success']      = 'Комплект <a href="%s">%s</a> добавлен в <a href="%s">корзину покупок</a>!';
$_['text_success1']     = 'Комплект %s добавлен в <a href="%s">корзину покупок</a>!';
$_['text_salevalue']    = '-%s';

$_['tab_sets']          = 'Комплекты';

$_['error_required']    = 'Поле %s должно быть заполнено!';	
?>
