<?php
$_['text_title_pp']				= 'ПриватБанк';
$_['text_title_pb']				= 'Оплата частинами. Гроші в періоді (ПриватБанк)';
$_['text_title_ii']				= 'Миттєва розстрочка (ПриватБанк)';
$_['text_title_ia']				= 'Миттєва розстрочка. Акційна (ПриватБанк)';
$_['text_title_mb']				= 'Покупка частинами (МоноБанк)';

$_['text_info_PP']				= '';
$_['text_info_PB']				= '';
$_['text_info_II']				= '';
$_['text_info_IA']				= '';
$_['text_info_MB']				= '';

$_['text_credithead']			= 'Вибір кредитної пропозиції';
$_['text_payments']				= "'платіж на ','платежі на ','платежів на '";
$_['text_total']				= ' = ';
$_['text_per']					= 'по';
$_['text_mounth']				= 'міс.';
$_['text_submit']				= 'Оформити';

$_['text_min_pp']				= 'Оплата частинами ПриватБанк до %s місяців від %s/міс.';
$_['text_min_pb']				= 'Оплата частинами. Гроші в періоде (ПриватБанк) до %s місяців від %s/міс.';
$_['text_min_ii']				= 'Миттєва розстрочка (ПриватБанк) до %s місяців від %s/міс.';
$_['text_min_ia']				= 'Миттєва розстрочка. Акційна (ПриватБанк) до %s місяців від %s/міс.';
$_['text_min_mb']				= 'Покупка частинами (МоноБанк) до %s місяців від %s/міс.';

$_['text_success']				= 'Вашу заявку отримано, запустить на телефоні додаток Монобанк та підтвердіть оформлення кредита';

$_['error_curl']                = 'Сервис тимчасово не доступен. Спробуйте пізніше.';

$_['credit_text']				= 'Для уточнения Вашего кредитного лимита отправьте смс с текстом Chast на номер 10060  или позвоните на 3700';

$_['text_status_CLIENT_WAIT'] 	= 'очікування підтвердження від клієнта кредитного договору на сайті ПриватБанк';
$_['text_substatus_ACTIVE'] 	= 'заявка успішна, товар переданий клієнту, гроші відправлені магазину. Фінальний статус по заявці';  
$_['text_substatus_DONE'] 		= 'заявка успішна, товар переданий клієнту, гроші відправлені магазину, ПК погашено клієнтом.';
$_['text_substatus_SUCCESS'] 	= 'магазином прийнято повернення товару, гроші перераховані клієнту';
$_['text_substatus_WAITING_FOR_CLIENT'] 		= 'очікування підтвердження від клієнта кредитного договору в додатку Монобанк'; 
$_['text_substatus_WAITING_FOR_STORE_CONFIRM'] 	= 'кредитна угода ПК підтверджена клієнтом. <b>Важливо!</b> ключовий статус, після отримання якого необхідно передати товар клієнту';
$_['text_substatus_CLIENT_NOT_FOUND'] 			= 'Клієнт не знайдено. Варіанти: не клієнт монобанку; вказано не фінансовий номер';
$_['text_substatus_EXCEEDED_SUM_LIMIT'] 		= 'Клієнт перевищив допустимий ліміт на ПК. Ліміт можна подивитися в додатку монобанк в меню Розстрочка.';
$_['text_substatus_EXISTS_OTHER_OPEN_ORDER'] 	= 'У клієнта є інша відкрита заявка на ПК. Рішення: скасувати відкриту заявку в додатку клієнтом або магазином методом reject; зачекати 15 хв, заявка перейде в статус CLIENT_PUSH_TIMEOUT';
$_['text_substatus_FAIL'] 						= 'Внутрішня помилка на боці Банку. Рекомендуємо повторити подачу заявки через 5 хв.';
$_['text_substatus_NOT_ENOUGH_MONEY_FOR_INIT_DEBIT'] 	= 'Недостатньо коштів для першого списання. Рішення: поповнити карту монобанку на суму першого платежу.'; 
$_['text_substatus_REJECTED_BY_CLIENT'] 				= 'Клієнт відмовився від здійснення покупки';
$_['text_substatus_CLIENT_PUSH_TIMEOUT'] 				= 'Клієнт не прийняв рішення по кредитному договору ПК в додатку монобанк. Кредитний договір активний 15 хв. Рішення: зв\'язатися з клієнтом; повторити заявку';
$_['text_substatus_REJECTED_BY_STORE'] 					= 'Магазин відмовився від продажу';