<?php
// Text
$_['text_approve_subject'] = '%s - Ваш обліковий запис було активовано!';
$_['text_approve_welcome'] = 'Ласкаво просимо та дякуємо Вам за реєстрацію в %s!';
$_['text_approve_login'] = 'Ваш обліковий запис створений і Ви можете увійти з використанням E-mail адреси та пароля, відвідавши сайт за адресою:';
$_['text_approve_services'] = 'Після реєстрації на сайті Ви зможете скористатися додатковими можливостями: перегляд історії замовлень, друк рахунку, зміна інформації Вашого облікового запису та ін.';
$_['text_approve_thanks'] = 'Дякую,';
$_['text_transaction_subject'] = '%s - Рахунок облікового запису';
$_['text_transaction_received'] = 'Ви отримали на свій рахунок у магазині: %s';
$_['text_transaction_total'] = 'Загальна сума на вашому обліковому записі: %s.' . "\n\n" . 'Ця сума буде автоматично витрачатися при наступних покупках.';
$_['text_reward_subject'] = '%s - Бонусні бали';
$_['text_reward_received'] = 'Ви отримали %s бонусних балів!';
$_['text_reward_total'] = 'Загальна кількість бонусних балів %s.';