<?php
// Заголовок
$_['heading_title'] = 'Группы товаров'; 


$_['text_success'] = 'Список групп товаров обновлен!';

// Колонки
$_['column_name'] 		= 'Название группы';
$_['column_feed'] 		= 'Фид товаров';
$_['column_feed_file'] 	= 'Файл фида';
$_['column_text_color'] = 'Цвет текста';
$_['column_bg_color'] 	= 'Цвет фона';
$_['column_icon'] 		= 'Иконка';
$_['column_action'] 	= 'Действие';

// Поля
$_['entry_name'] 		= 'Название группы';
$_['entry_feed'] 		= 'Фид товаров';
$_['entry_feed_file'] 	= 'Файл фида';
$_['entry_text_color'] 	= 'Цвет текста';
$_['entry_bg_color'] 	= 'Цвет фона';
$_['entry_icon'] 		= 'Иконка';

// Ошибки
$_['error_permission'] 	= 'Нет прав для изменения групп товаров!';
$_['error_name'] 		= 'Название должно быть от 3 до 32 символов!';
$_['error_product'] 	= 'Группу нельзя удалить, поскольку она используется для %s товара(ов)!';