<?php
// Text
$_['text_instruction'] = 'Инструкция для оплаты';
$_['text_description'] = 'Для оплаты заказа следуйте следующей инструкции.';
$_['text_payment']     = 'Заказ будет обработан после того как мы получим платеж.';
$_['text_prepay']      = 'При покупке на сумму от %s.<br />Необходимый процент предоплаты составит <b>%s%%</b>. Сумма предоплаты: <b>%s</b><br />Подробнее об условиях оплаты читайте <a href="%s">тут</a>.';
$_['text_delivery']    = '';
$_['text_min_price'] = 'Оплата только заказов от %s';
?>