<?

//ua
$_['text_blackfriday_title'] = 'Black Friday 2021';
$_['text_blackfriday_pre_title'] = 'Час грандіозних знижок настав!';
$_['text_blackfriday_text_1'] = 'На честь головної шопінг-події року Kitchen Profi дарує покупцям додаткову знижку на всі товари з розділу <a href="/rasprodazha" style="color:#51a881;" target="_blank">«Розпродаж»</a>. Для отримання знижки необхідно скористатися промокодом';
$_['text_blackfriday_promo_text'] = 'KP-BLACK-FRIDAY-2021';
$_['text_blackfriday_text_2'] = 'Святкуємо наймасштабнішу подію у світі шопінгу разом із Kitchen Profi! Спеціально для Вас ми заздалегідь підготували приємні подарунки та супервигідні пропозиції на різні групи товарів. Не пропустіть можливість придбати останні новинки та бестселери від кращих європейських брендів зі знижкою до -60%.';
$_['text_blackfriday_text_3'] = 'Black Friday — це особливий час в році, на який всі чекають з нетерпінням. Це найкращий час для того, щоб здійснити омріяну покупку з максимальною вигодою. Ми вирішили не чекати і розпочати святкувати Чорну п\'ятницю вже зараз. Старт великого розпродажу в нашому інтернет-магазині – 22 листопада. Не пропустіть! Геть поспіх і метушний шопінг за маленький проміжок часу — Ви зможете заздалегідь ознайомитися з представленими у нас акційними пропозиціями, порівняти їх та придбати заповітні товари з найбільшою економією.';
$_['text_blackfriday_text_4'] = 'Побалуйте себе і своїх рідних найкращими подарунками: витонченим порцеляновим сервізом, атмосферною новорічною продукцією, вишуканими столовими приборами або дизайнерськими предметами інтер\'єру. Кожен зможе знайти для себе щось особливе за вигідною ціною.';
$_['text_blackfriday_text_5'] = 'Чорна п\'ятниця 2021 з Kitchen Profi — це:';
$_['text_blackfriday_text_6'] = 'цікаві акції та безліч приємних бонусів;';
$_['text_blackfriday_text_7'] = 'величезні знижки до 60% на товари всіх категорій: від посуду для їдальні до кухонної техніки;';
$_['text_blackfriday_text_8'] = 'швидкий та легкий онлайн-шопінг в один клік, не виходячи з дому.';
$_['text_blackfriday_text_9'] = 'Вперед на полювання за знижками та гарним настроєм!';
$_['text_blackfriday_title_list'] = 'Всі акції';