<?php
$_['heading_title'] = 'Історія замовлень';
$_['text_account'] = 'Кабінет';

$_['text_order'] = 'Замовлення';
$_['text_order_detail'] = 'Інформація про замовлення';
$_['text_invoice_no'] = '№ Рахунку:';
$_['text_order_id'] = '№ Замовлення:';
$_['text_preorder_id'] = '№ Заявки:';
$_['text_status'] = 'Статус';

$_['text_date_added'] = 'Замовлення оформлено';
$_['text_date_added_preorder'] = 'Заявка оформлена';

$_['text_customer'] = 'Покупець:';
$_['text_shipping_address'] = 'Адреса доставки';
$_['text_shipping_method'] = 'Доставка';
$_['text_payment_address'] = 'Платіжна адреса';
$_['text_payment_method'] = 'Оплата';
$_['text_products'] = 'Найменувань товарів:';

$_['text_total'] = 'Разом';
$_['text_sum'] = 'Сума';
$_['text_sum_order'] = 'Сума замовлення';

$_['text_comment'] = 'Коментар на замовлення';
$_['text_history'] = 'Історія замовлення';
$_['text_success'] = 'Товари із замовлення #%s успішно додані до Вашого кошика!';
$_['text_empty'] = 'Ви ще не робили покупок!';
$_['text_error'] = 'Запитане замовлення не знайдено!';
$_['button_shoputils_psb_onpay'] = 'Сплатити онлайн';
$_['button_invoice'] = 'Завантажити інвойс';
$_['text_product_list'] = 'Товари';
$_['text_date_from'] = 'від';
$_['tab_total'] = 'Всі замовлення';
$_['tab_inprocess'] = 'В обробці';
$_['tab_cancelled'] = 'Скасовані';
$_['tab_completed'] = 'Виконані';


$_['column_name'] = 'Назва товару';
$_['column_model'] = 'Артикул';
$_['column_quantity'] = 'Кількість';
$_['column_price'] = 'Ціна';
$_['column_total'] = 'Всього:';
$_['column_action'] = 'Виберіть дію:';
$_['column_date_added'] = 'Додано';
$_['column_status'] = 'Статус';
$_['column_comment'] = 'Коментар';

$_['text_tracker_1'] = 'Замовлення прийнято';
$_['text_tracker_2'] = 'В обробці';
$_['text_tracker_3'] = 'Підтверджено покупцем';
$_['text_tracker_4'] = 'На комплектації в Німеччині';
$_['text_tracker_5'] = 'На транзиті Німеччина -';
$_['text_tracker_6'] = 'На складі';
$_['text_tracker_7'] = 'Чекає на доставку';
$_['text_tracker_8'] = 'У пункті самовивезення';
$_['text_tracker_9'] = 'Доставляється';
$_['text_tracker_10'] = 'Доставлено';
$_['text_tracker_11'] = 'Отриманий';
$_['text_tracker_12'] = 'Менеджер ';
$_['text_tracker_13'] = 'Дата доставки';
$_['text_tracker_14'] = 'Ви погодили доставку після повної комплектації замовлення';
$_['text_tracker_15'] = 'Ваше замовлення повністю оплачене';
$_['text_tracker_16'] = 'Ваше замовлення термінове';
$_['text_tracker_17'] = 'Заявка на уточнення ціни та наявності';
$_['text_tracker_18'] = 'Уточнюється';

$_['text_tracker_19'] = 'Сплатити';
$_['text_tracker_20'] = 'кредитною карткою';
$_['text_tracker_21'] = 'Фінансові операції на замовлення';
$_['text_tracker_22'] = 'Товаро-транспортні накладні';
$_['text_tracker_23'] = 'Для отримання інформації про статус доставки, будь ласка, натисніть на номер накладної та дочекайтеся відповіді';
$_['text_tracker_24'] = 'Дата надсилання';
$_['text_tracker_25'] = 'Транспортна компанія';
$_['text_tracker_26'] = 'Номер товарно-транспортної накладної';
$_['text_tracker_27'] = 'Інформація щодо накладної';