<?php
$_['heading_title'] = 'Підписуйтесь на знижки та рекомендації!';
$_['text_message_subscribe_text'] = 'не турбуйтеся, ми не спамимо 🥰';


$_['button_subscribe'] = 'Підписатися';
$_['button_change_mail'] = 'Змінити Email';

$_['text_already_subscribed'] = 'до речі, підписалося %s людей';


$_['text_enter_email'] = 'Введіть Ваш e-mail';
$_['text_success'] = 'Все пройшло успішно! Спасибі!';
$_['text_validating'] = 'Секундочку, перевіряємо пошту...';

$_['text_logged_but_incorrect_email'] = 'У вашому обліковому записі зараз заданий некоректний Email😢. Поміняйте його, будь ласка.';
$_['text_logged_emailok_but_blacklisted'] = 'Ми визначили, що не можемо надсилати вам листа на ваш Email <b>%s</b>. Змініть його, будь ласка.';

$_['text_logged_not_blacklisted_but_no_subscribed'] = 'Ви не підписані на наші розсилки😢 Спробуйте, ми завжди шлемо тільки потрібну інформацію. Якщо не сподобається - відписатися завжди можна в <a href="%s"><b>особистому кабінеті</b></a>';

$_['error_email_not_verifier'] = 'Ми перевірили цей Email, і нам здається, він не справжній:) Спробуйте, будь ласка, інший.';
$_['error_email_possible_verifier'] = 'Ми перевірили цей Email, і нам здається, ви помилилися:) Можливо ви мали на увазі %s?';

$_['error_email_exists'] = 'Email %s вже зареєстрований. Якщо це ваш Email, <a href="%s">увійдіть до особистого кабінету</a> для керування підпискою';