<?php
// Heading
$_['heading_title'] = 'Підтримка';

// Text
$_['text_location'] = 'Наше місцезнаходження';
$_['text_contact'] = 'Написати нам';
$_['text_address'] = 'Адреса';
$_['text_email'] = 'E-Mail';
$_['text_telephone'] = 'Телефон';
$_['text_fax'] = 'Факс:';
$_['text_message'] = '<p>Ваш запит було успішно надіслано адміністрації магазину!</p>';

// Entry Fields
$_['entry_name'] = "Ваше ім'я:";
$_['entry_email'] = 'Ваш E-Mail:';
$_['entry_enquiry'] = 'Ваше запитання:';
$_['entry_captcha'] = 'Введіть код, вказаний на зображенні:';

// Email
$_['email_subject'] = 'Питання: %s';

// Errors
$_['error_name'] = "Ім'я має бути від 3 до 32 символів!";
$_['error_email'] = 'E-mail адреса введена неправильно!';
$_['error_enquiry'] = 'Довжина тексту повинна бути від 10 до 3000 символів!';
$_['error_captcha'] = 'На жаль, ви не пройшли перевірку:(';
$_['h1_title_name'] = 'Контактна інформація';


$_['support_account_text']     = 'Ласкаво просимо до служби підтримки клієнтів!';
$_['support_account_text_1']   = 'Отримайте моментальну відповідь на питання, що Вас цікавить.';
$_['support_account_text_2']   = 'Бажаєте отримати кваліфіковану допомогу з послуг?';
$_['support_account_text_3']   = 'Чи висловити свої враження щодо якості нашого обслуговування?';
$_['support_account_text_4']   = 'Можливо, у Вас є вигідні умови співпраці чи просування?';
$_['support_account_text_5']   = 'Дорогі клієнти, ми будемо дуже вдячні за зворотний зв\'язок. Саме Ваша думка мотивує нашу компанію ставати з кожним днем краще!';
$_['support_account_text_6']   = 'Дзвоніть нам';
$_['support_account_text_7']   = 'Команда підтримки відповість на всі питання, що Вас цікавлять, і вирішить будь-яку спірну ситуацію!';
$_['support_account_text_8']   = 'Пишіть нам';
$_['support_account_text_9']   = 'З\'ясуємо деталі Вашого звернення та візьмемо всі пропозиції та побажання до уваги.';
$_['support_account_text_10']  = 'Повідомлення';
