<?
	
$_['text_retranslate1'] = 'Заповніть дані і Вам передзвонить служба підтримки протягом 30 хвилин';
$_['text_retranslate2'] = 'Доставка по';
$_['text_retranslate3'] = 'Казахстану';
$_['text_retranslate4'] = 'всьому Казахстану';
$_['text_retranslate5'] = 'всій';
$_['text_retranslate_country'] = 'всій Україні';
$_['text_retranslate6'] = '100% Гарантія повернення і справжність товару';
$_['text_retranslate7'] = '*за умови що замовлення оформлене в робочий час';
$_['text_retranslate8'] = 'Ваш номер телефону';
$_['text_retranslate9'] = 'Вказуйте, будь ласка, доступний на даний момент номер телефону.';
$_['text_retranslate10'] = 'Замовити';