<?
$_['text_retranslate_1'] = 'Дякуємо за покупку!';
$_['text_retranslate_2'] = 'Номер Вашого замовлення:';
$_['text_retranslate_3'] = 'від';
$_['text_retranslate_4'] = 'Найближчим часом, Ви отримаєте підтвердження замовлення із зазначенням умов і термінів доставки на вказаний email';
$_['text_retranslate_5'] = 'Статус виконання замовлення Ви завжди можете дізнатися в';
$_['text_retranslate_6'] = 'Особистому кабінеті';
$_['text_retranslate_7'] = "або зв'язавшись з нами по телефону:";
$_['text_retranslate_8'] = 'Деталі замовлення';
$_['text_retranslate_9'] = 'Форма оплати:';
$_['text_retranslate_10'] = 'Уточнимо при дзвінку';
$_['text_retranslate_11'] = 'Доставка:';
$_['text_retranslate_12'] = 'Адреса доставки:';
$_['text_retranslate_13'] = 'Підписуйтесь на нас в соціальних мережах';