<?php
/*
 * Shoputils
 *
 * ПРИМЕЧАНИЕ К ЛИЦЕНЗИОННОМУ СОГЛАШЕНИЮ
 *
 * Этот файл связан лицензионным соглашением, которое можно найти в архиве,
 * вместе с этим файлом. Файл лицензии называется: LICENSE.1.5.x.RUS.txt
 * Так же лицензионное соглашение можно найти по адресу:
 * http://opencart.shoputils.ru/LICENSE.1.5.x.RUS.txt
 * 
 * =================================================================
 * OPENCART 1.5.x ПРИМЕЧАНИЕ ПО ИСПОЛЬЗОВАНИЮ
 * =================================================================
 *  Этот файл предназначен для Opencart 1.5.x. Shoputils не
 *  гарантирует правильную работу этого расширения на любой другой 
 *  версии Opencart, кроме Opencart 1.5.x. 
 *  Shoputils не поддерживает программное обеспечение для других 
 *  версий Opencart.
 * =================================================================
*/
// Heading
$_['heading_title']    = 'Скидка за выбор метода оплаты';

// Text
$_['text_success']     = 'Настройки модуля обновлены!';
$_['text_total']       = 'Общая сумма заказа';

// Entry
$_['entry_status']               = 'Статус:';
$_['entry_sort_order']           = 'Порядок сортировки:';
$_['entry_payment_methods']      = 'Методы оплаты:';
$_['entry_payment_methods_help'] = 'Выберите методы оплаты, для которых будет действовать скидка';
$_['entry_percent']              = 'Процент скидки:';

// Error
$_['error_permission'] = 'У Вас нет прав для управления этим модулем!';
?>