<?php

$_['heading_title'] = 'Настройки новостей';
// Строка меню
$_['post'] = 'Новости';
$_['category']  = 'Категории';
$_['setting'] = 'Настройки';
$_['help'] = 'Помощь';
// Кнопка Этикетка
$_['save_btn'] = 'Сохранить';
$_['save_btn_tooltip'] = 'Сохранить настройки';
$_['button_reinstall'] = 'Переустановка таблиц модуля';
$_['button_uninstall'] = 'Удаление таблиц модуля';
// Tab Lebel
$_['tab_option'] = 'Опции';
$_['tab_image'] = 'Изображения';
$_['tab_color'] = 'Стили';
$_['tab_seo'] = 'SEO';
$_['tab_install'] = 'Инсталляция';
// Столбец Метка
$_['entry_name'] = 'Заголовок<br>(Новости, Статьи, Блог)';
$_['entry_name2'] = 'Заголовок похожих новостей';
$_['entry_relproduct'] = 'Заголовок Сопутствующих товаров';
$_['entry_title'] = 'Title';
$_['entry_meta_desc'] = 'Мета Descriptin';
$_['entry_meta_keyword'] = 'Meta Keyword';
$_['entry_date'] = 'Показывать дату публикации';
$_['col_settingName'] = 'Названия';
$_['col_settingContent'] = 'Значения';
$_['col_setting SortOrder'] = 'Сортировка';

$_['setting_0'] = 'Новостей на странице для пользователя';
$_['setting_1'] = 'Новостей на странице для администратора';
$_['setting_2'] = 'Категорий на странице для администратора';
$_['setting_3'] = 'Знаков в описании новости';
$_['setting_4'] = 'Знаков в сопутствующей новости';
$_['setting_5'] = 'Показывать даты новостей';
$_['setting_10'] = 'Размер изображений в списке новостей (200x200)';
$_['setting_11'] = 'Размер изображений в списке похожих новостей и размер изображения категории (100x100)';
$_['setting_12'] = 'Позиция изображения';
$_['setting_13'] = 'Показать/скрыть изображения';
$_['setting_14'] = 'Размер изображений в новости (100x100)';
$_['setting_15'] = 'Размер сопутствующих товаров (90x90)';

// JText
//$_['text_confirm']      = 'Удаление журнала невозможно отменить! Вы уверены, что хотите это сделать?';
$_['text_confirm']      = 'Все новости, их категории, а также все существующие настройки модуля будут удалены! Данное действие невозможно отменить! Вы уверены, что хотите продолжить?';
$_['text_wait']         = 'Подождите...';
$_['text_reinstall_ok'] = 'Переустановка таблиц модуля прошла успешно!';
$_['text_uninstall_ok'] = 'деинсталляция таблиц модуля прошла успешно!';
$_['text_success'] = 'Настройки сохранены.';
$_['text_error'] = 'Ошибка: Настройки не сохраняются';
// Ошибка
$_['error_warning'] ='Предупреждение: Пожалуйста, проверьте форму на ошибки';
$_['error_permission'] = 'Внимание: У Вас нет прав на изменение';
