<?php
/******************************************************
 * @Russian language from News/Blog module v4.2 for Opencart 1.5.x by ASPEED Lab
 * @version 1.0
 * @author Russian language aspeedlab@mail.ru
*******************************************************/

// Text
$_['text_error']	    = 'Здесь пока нет статей!';
$_['text_read_more']    = 'Подробнее';
$_['entry_name']        = 'Автор:';
$_['entry_comment']     = 'Текст комментария:';
$_['news_prelated']     = 'Посуда для приготовления:';
$_['news_related']      = 'Связанные статьи';
$_['nocomment']         = 'Нет комментариев';
$_['writec']            = 'Оставить комментарий';
$_['title_comments']    = 'Комментарии к статье';
$_['bsend']             = 'Опубликовать';
$_['entry_captcha']     = 'Введите код с картинки:';
$_['text_note']         = '<span style="color: #FF0000;">Внимание:</span> HTML не поддерживается! Используйте обычный текст!';
$_['text_wait']         = 'Ожидайте!';
$_['text_success']      = 'Спасибо за Ваш комментарий. Ваше сообщение отправлено администратору для одобрения.';
$_['text_posted_in']    = 'Опубликовано в';
$_['text_updated_on']   = 'Изменено';	
$_['text_tags']         = 'Теги:';	
$_['text_comments']     = 'Комментариев к статье';
$_['text_comments_v']   = 'Читать';
$_['text_comments_to']  = 'Комментариев:';
$_['button_more']       = 'Подробнее';
$_['text_posted_by']    = 'Опубликовано';
$_['text_posted_on']    = 'добавил комментарий';
$_['text_posted_pon']   = 'Опубликовано';
$_['text_reply_to']     = 'Ответ';
$_['text_reply']        = 'Ответить';
$_['author_text']       = 'Автор';

// Buttons
$_['button_news']       = 'Статьи';

//Errors
$_['error_name']        = 'Внимание! Имя автора должно содержать от 3 до 25 символов!';
$_['error_text']        = 'Внимание! Текст комментария должен содержать от 25 до 1000 символов!';
$_['error_captcha']     = 'Внимание! Код с картинки, введен неверно!';
$_['sostav']     = 'Состав';
$_['count_of_portion']     = 'Количество порций';
$_['cook_time']     = 'Время приготовления порций';
$_['table_mer_and_weight']     = '>Таблица мер и весов';
$_['save']     = 'Сохранить';
$_['print']     = 'Распечатать';
$_['send']     = 'Отправить';



?>
