<?php
// Text
$_['text_title']       = 'Банковский перевод на карту';
$_['text_instruction'] = 'Инструкции по банковскому переводу';

$_['text_description']       = '<span data-for="bank_transfer">Оплата переводом на банковскую карту представителя</span>';

$_['text_description_nodiscount']       = '<span data-for="bank_transfer">Оплата переводом на банковскую карту представителя</span>';

$_['text_payment']     = 'Оплату можно будет сделать после обработки заказа менеджером: проверки наличия товара и согласования с Вами сроков выполнения заказа.';