<?php
// Heading
$_['heading_title'] = 'Ваш заказ сформирован!'; // $_['heading_title'] = 'Ваш заказ сформирован!';


// Text
$_['text_customer'] = 'Ваш заказ успешно создан! Детали о заказе вы получите на адрес вашей электронной почты в течении нескольких минут. </p><p>Вы можете просматривать историю заказов в <a href="/account">Личном кабинете</a>, открыв <a href="/order-history">Историю заказов</a>.</p>Если Ваша покупка связана со скачиваемым файлом, вы можете перейти на страницу <a href="/downloads">файлов для скачивания</a> для их просмотра.</p><p>Все вопросы направляйте <a href="/contact">нам</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!';

$_['text_guest']    = '<p>Ваш заказ успешно создан!</p><p>Пожалуйста, направляйте <a href="%s">нам</a> любые вопросы, которые у вас возникают.<br/>Зарегистрированным пользователям доступен просмотр состояния заказа и прошлых покупок.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформить заказ';
$_['text_success']  = 'Операция выполнена успешно';

$_['text_do_confirm'] = 'Подтверждение заказа #%s';
$_['text_confirmed'] = 'Заказ успешно подтвержден!';
$_['text_already'] = 'Спасибо, но вы уже подверждали заказ #%s';
$_['text_control'] = 'Извините, %s, но контрольная сумма заказа #%s не совпадает!';
$_['text_success_message'] = 'Спасибо, %s, Вы успешно подтвердили заказ #%s!';
?>