<?php
// Heading
$_['heading_title']       = 'Отзывы о Категориях';

// Text
$_['text_info_layout']   = 'Чтобы отобразить отзывы на страницах Категорий - в списке страниц нужно выбрать "<b>Категория</b>"<br>или другую схему, которую Вы используете для Категорий товаров';
$_['text_module']         = 'Модули';
$_['text_success']        = 'Модуль отзывов категорий успешно обновлен!';
$_['text_content_top']    = 'Верх страницы';
$_['text_content_bottom'] = 'Низ страницы';
$_['text_column_left']    = 'Левая колонка';
$_['text_column_right']   = 'Правая колонка';

// Entry
$_['entry_layout']        = 'Страница:';
$_['entry_position']      = 'Расположение:';
$_['entry_status']        = 'Статус:';
$_['entry_sort_order']    = 'Порядок сортировки:';

// Error
$_['error_permission']    = 'У Вас нет прав для изменения модуля Отзывов Категорий!';
?>