<?php
// Heading
$_['heading_title']       	= 'Персонализованные шаблоны';
$_['module_heading_title']  = 'Персонализованные шаблоны';
$_['text_module']			= 'Модули';

//Module Types
$_['module_types'] = array(
	0 						=> 'Шаблон для категории',
	1 						=> 'Шаблон для товаров',
	2 						=> 'Шаблон для информационных страниц',
	3 						=> 'Шаблон для производителя',
	4 						=> 'Шаблон для всех товаров из определенной категории (Только с SEO URL)'
);

//Entry
$_['entry_module_type'] 	= 'Тип шаблона:';
$_['entry_category'] 		= 'Категориии:';
$_['entry_information']		= 'Информационные страницы:';
$_['entry_manufacturer'] 	= 'Производители:';
$_['entry_product'] 		= 'Товары (автозаполнение):';
$_['entry_template'] 		= 'Файл нового шаблона: <span class="help"> Путь задается относительно директории: <br>%s</span>';

//Success
$_['text_success'] 			= 'Настройки модуля успешно сохранены.';

// Error
$_['error_permission']    	= 'У Вас нет прав для изменения модуля "Хиты продаж"!';
$_['text_empty_field']    	= 'Заполните все поля!';
?>