<?php
// Heading
$_['heading_title']       = 'Цена для группы покупателей';

// Text
$_['text_module']         = 'Модули';
$_['text_success']        = 'Модуль атрибуты категорий успешно обновлен';

$_['group_base_price']    = 'Основная настройка цены';

$_['refresh_link_title']  = 'Изменить цену в базе данных';
$_['refresh_link_confirm']= 'Внимание! Будет изменена цена для данного раздела товаров для всех групп покупателей в базе данных. Это действие нельзя отменить! Продолжить?';
$_['refresh_link_success']= 'Обновлено товаров: ';
$_['refresh_link_error']  = 'Цену в базе обновить не удалось';

// Error
$_['error_permission'] = 'Предупредение: у вас нету прав изменять этот модуль!';

// Button
$_['button_cancel'] = 'Отмена';
$_['button_save']   = 'Сохранить';